[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
£
¤
¥
°
´
·
¿
×
ì
÷
˘
̀
́
̄
̆
̈
̊
̌
̎
̐
̑
̤
̳
Δ
ω
ا
ل
و
ࠅ
ง
ิ
ึ
็
้
๑
ᄋ
ᄏ
ᅠ
ᅡ
ᅵ
ᆞ
ᆢ
ᆫ
ᒺ
ᕙ
ᗜ
ᵔ
‐
–
—
‘
’
“
”
•
‥
…
‧
※
‼
‽
⁉
₩
€
⃣
←
↑
→
↓
↔
↗
↘
↙
⇒
∼
≫
⊙
⏪
①
②
③
④
⑤
⑥
ⓘ
━
┈
▄
▅
▆
▇
█
▓
■
□
▪
▲
△
▶
▷
▽
▾
◀
◆
◇
◈
○
◎
●
◐
◑
◘
◡
☀
☄
★
☆
☎
☜
☝
☞
☠
☢
☣
☹
☺
☻
♀
♂
♠
♡
♣
♤
♥
♦
♧
♨
♩
♪
♬
⚀
⚖
⚘
⚠
⚡
⚫
⚰
⛄
⛔
✂
✅
✈
✊
✋
✌
✔
✖
✚
✨
✳
✿
❄
❅
❌
❎
❓
❗
❣
❤
➖
➡
⟨
⟩
⠀
⣿
⫬
⬆
⬛
⭐
⭕
、
。
《
》
「
」
『
』
【
】
〓
〰
あ
い
う
え
お
か
が
き
く
け
こ
さ
し
す
せ
そ
た
だ
ち
っ
つ
て
で
と
ど
な
に
ね
の
は
ば
ま
め
も
や
よ
ら
り
る
れ
ろ
わ
を
ん
゜
イ
ウ
カ
ス
チ
バ
ョ
ラ
リ
ル
ヲ
ン
・
ー
ヽ
ㄱ
ㄲ
ㄳ
ㄴ
ㄷ
ㄸ
ㄹ
ㄺ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅘ
ㅙ
ㅚ
ㅛ
ㅜ
ㅝ
ㅞ
ㅟ
ㅠ
ㅡ
ㅢ
ㅣ
ㅤ
ㆍ
㊗
㎞
㎡
一
万
三
上
下
不
且
世
东
个
中
为
主
么
义
之
也
习
了
事
二
于
亡
产
京
亲
人
什
他
付
代
以
们
件
会
住
体
何
作
你
使
保
信
修
候
倭
做
像
儿
先
光
党
入
內
全
八
公
共
关
兵
再
写
凸
出
刀
分
划
利
别
到
制
前
劉
力
功
加
动
動
勝
化
北
十
千
半
华
协
南
卜
去
及
反
发
口
古
可
台
史
吃
合
同
名
后
吗
君
吧
听
吾
告
呢
命
和
哈
啊
問
善
喜
嘴
回
因
国
國
土
在
地
垮
士
外
多
夢
大
天
太
失
夷
女
奴
好
如
妈
威
子
字
学
學
安
定
害
家
密
寇
察
对
导
将
對
小
尔
就
尹
局
展
屠
山
島
崩
州
工
左
己
市
希
帝
席
平
年
应
府
开
弔
引
强
当
很
後
得
從
德
心
必
志
忘
忠
态
怎
思
性
恨
您
情
惡
想
意
愛
感
成
我
戰
所
手
才
打
找
把
披
持
支
放
政
故
敵
文
新
方
族
日
时
明
是
時
暗
曉
曰
書
曺
最
月
有
望
朝
未
本
朴
机
杀
权
李
来
東
果
标
样
棒
業
檢
權
次
欢
正
此
武
死
殃
殺
毁
母
毒
比
毛
氏
民
氣
水
汚
没
油
治
法
泡
波
洪
活
海
消
淸
清
港
湾
溃
滅
演
漢
火
災
点
無
然
爱
爲
父
爸
牛
物
犬
狂
狗
独
王
现
現
理
生
産
用
田
由
甲
男
界
病
發
白
百
的
皇
益
目
相
看
真
着
知
石
破
示
社
祖
祝
神
禍
福
私
秋
秘
空
立
章
笑
等
篇
米
精
統
结
给
维
网
罪
美
義
者
而
耐
能
腐
臣
自
臭
與
色
英
菜
萬
藏
處
蚊
蛋
蟲
血
行
表
被
裁
西
要
見
親
见
解
言
記
變
计
让
记
讲
论
评
诉
话
该
语
说
诸
谢
賊
賣
败
赞
起
足
身
軍
輪
轮
过
迎
近
还
这
进
逼
道
那
部
都
酸
醜
里
重
野
金
錄
長
門
間
门
问
集
雜
露
靑
非
面
韓
韩
領
頭
題
顺
领
食
首
香
馬
骂
高
鬼
鮮
鲜
黨
ꉂ
꙼
가
각
갂
갃
간
갇
갈
갉
감
갑
값
갓
갔
강
갖
갗
갘
같
갚
갛
개
객
갠
갤
갬
갭
갮
갯
갰
갱
갲
갵
갸
갹
갼
걀
걈
걍
걑
걔
걘
걩
거
걱
건
걷
걸
검
겁
겂
것
겄
겅
겆
겈
겉
겋
게
겍
겎
겐
겔
겜
겝
겟
겠
겡
겢
겤
겧
겨
격
겪
견
결
겸
겹
겻
겼
경
곀
곁
계
곈
곌
곗
곘
곙
고
곡
곤
곧
골
곪
곯
곰
곱
곳
공
곶
곷
곸
곹
곺
과
곽
관
괄
괌
광
괘
괙
괜
괞
괭
괴
괵
괸
굉
교
굔
굘
굣
굥
구
국
군
굳
굴
굵
굶
굷
굻
굼
굽
굿
궁
궂
궃
궄
궈
궉
권
궐
궘
궛
궜
궝
궤
궸
궹
귀
귁
귄
귈
귐
귓
규
귝
균
귤
귱
그
극
근
귾
귿
글
긁
긂
긇
금
급
긋
긌
긍
긎
긐
긑
긒
긔
긕
긧
기
긱
긴
긷
길
김
깁
깂
깃
깄
깅
깆
깈
깉
깊
까
깍
깎
깐
깔
깜
깝
깞
깟
깠
깡
깢
깤
깥
깨
깩
깬
깰
깸
깹
깻
깼
깽
꺄
꺅
꺌
꺠
꺵
꺼
꺽
꺾
껀
껄
껌
껍
껏
껐
껑
껒
께
껜
껨
껬
껭
껴
껼
꼅
꼇
꼈
꼐
꼬
꼭
꼰
꼳
꼴
꼼
꼽
꼿
꽁
꽂
꽃
꽅
꽈
꽉
꽊
꽌
꽐
꽝
꽤
꽥
꽹
꾀
꾐
꾜
꾤
꾸
꾹
꾼
꾾
꾿
꿀
꿁
꿇
꿈
꿉
꿋
꿍
꿎
꿏
꿑
꿔
꿘
꿜
꿧
꿨
꿩
꿰
꿱
뀌
뀐
뀔
뀜
뀝
뀠
뀨
뀬
끄
끅
끈
끊
끋
끌
끍
끓
끔
끕
끗
끙
끚
끝
끠
끼
끽
낀
낄
낌
낍
낏
낑
낔
나
낙
낚
난
낟
날
낡
남
납
낫
났
낭
낮
낯
낰
낱
낲
낳
내
낵
낸
낼
냄
냅
냇
냈
냉
냌
냐
냑
냔
냘
냠
냣
냥
냨
냬
너
넉
넋
넌
널
넑
넒
넓
넖
넘
넙
넛
넜
넝
넠
넢
넣
네
넥
넨
넬
넴
넵
넷
넸
넹
넺
넼
넿
녀
녁
년
녈
념
녓
녔
녕
녘
녛
녜
노
녹
논
놀
놈
놉
놋
놌
농
놐
높
놓
놔
놘
놧
놨
놯
놰
뇌
뇐
뇜
뇨
뇬
뇸
뇽
누
눅
눈
눌
눍
눔
눕
눗
눙
눜
눞
눟
눠
눤
눴
눼
뉘
뉜
뉠
뉨
뉩
뉴
뉸
늄
늉
느
늑
는
늕
늗
늘
늙
늟
늠
늡
늣
능
늦
늧
늨
늪
늫
늬
늼
니
닉
닌
닏
닐
님
닙
닛
닜
닝
닞
닠
닢
다
닥
닦
단
닫
달
닭
닮
닯
닳
담
답
닶
닷
닸
당
닺
닻
닼
닽
닾
닿
대
댁
댄
댇
댈
댐
댑
댓
댔
댕
댖
댘
댜
댠
댤
댯
댱
댸
더
덕
던
덛
덜
덟
덤
덥
덧
덩
덪
덫
덮
덯
데
덱
덴
델
뎀
뎁
뎃
뎄
뎅
뎈
뎌
뎐
뎔
뎠
뎡
뎨
도
독
돈
돋
돌
돔
돕
돗
동
돚
돛
돜
돟
돠
돤
돨
돴
돵
돼
됀
됄
됌
됍
됏
됐
됑
되
됙
된
될
됨
됩
됫
됬
됭
됴
둉
두
둑
둔
둗
둘
둠
둡
둣
둥
둬
둰
둿
뒀
뒈
뒤
뒨
뒬
뒷
뒸
뒹
듀
듁
듄
듈
듕
드
득
든
듣
들
듥
듦
듫
듬
듭
듯
등
듲
듵
듷
듸
듼
딋
딍
디
딕
딘
딛
딜
딤
딥
딧
딨
딩
딪
딫
따
딱
딲
딴
딸
딹
땀
땁
땃
땄
땅
땈
땋
때
땍
땐
땔
땜
땝
땟
땠
땡
땨
땩
떄
떈
떔
떙
떠
떡
떢
떤
떧
떨
떫
떰
떱
떳
떴
떵
떻
떼
떽
뗀
뗄
뗌
뗏
뗐
뗑
뗘
뗴
또
똑
똒
똔
똘
똠
똥
똫
똬
똭
뙇
뙈
뙤
뙨
뚕
뚜
뚝
뚠
뚤
뚫
뚯
뚱
뚸
뛔
뛰
뛴
뛸
뜀
뜁
뜨
뜩
뜬
뜯
뜰
뜷
뜸
뜹
뜻
뜽
뜾
띁
띄
띈
띌
띠
띡
띤
띨
띰
띱
띵
라
락
란
랃
랄
람
랍
랏
랐
랑
랒
랔
랖
랗
래
랙
랜
랠
램
랩
랫
랬
랭
랰
랳
랴
략
랸
랼
럄
럈
량
럐
러
럭
런
럲
럴
럼
럽
럾
럿
렀
렁
렂
렆
렇
레
렉
렌
렐
렘
렙
렛
렜
렝
렠
렣
려
력
련
렬
렴
렵
렷
렸
령
렼
렿
례
롄
로
록
론
롤
롬
롭
롯
롱
롲
롴
롷
롸
롹
롼
뢀
뢈
뢍
뢔
뢰
료
룐
룔
룡
루
룩
룬
룰
룸
룹
룻
룽
뤄
뤈
뤌
뤗
뤘
뤠
뤡
뤼
뤽
류
륙
륜
률
륨
륭
르
륵
른
를
름
릅
릇
릉
릍
릎
릏
릐
리
릭
린
릴
림
립
릿
맀
링
맂
맄
맆
맇
마
막
맊
만
맍
많
맏
말
맑
맗
맘
맙
맛
맜
망
맞
맟
맠
맡
맣
매
맥
맨
맬
맴
맵
맷
맸
맹
맺
먀
먁
먄
먆
먈
먕
먜
머
먹
먼
먾
먿
멀
멈
멉
멊
멋
멌
멍
멎
멏
멓
메
멕
멘
멜
멤
멧
멨
멩
며
멱
면
멸
몀
몃
몄
명
몆
몇
몈
몌
몐
모
목
몪
몫
몬
몯
몰
몸
몹
못
몼
몽
몾
몿
뫃
뫄
뫈
뫙
뫠
뫼
묘
묙
묜
묫
묭
무
묵
묶
문
묹
묻
물
묽
뭄
뭅
뭇
뭉
뭌
뭍
뭏
뭐
뭔
뭘
뭠
뭡
뭣
뭤
뭥
뭨
뭬
뮈
뮌
뮐
뮙
뮛
뮤
뮨
뮬
뮹
므
믁
믄
믇
믈
믐
믓
믕
믜
미
믹
민
믽
믾
믿
밀
밈
밉
밋
밌
밍
밎
및
밐
밑
바
박
밖
반
받
발
밝
밞
밟
밢
밣
밤
밥
밦
밧
밨
방
밪
밬
밭
밯
배
백
밴
밷
밸
뱀
뱁
뱃
뱄
뱅
뱉
뱌
뱍
뱐
뱓
뱔
뱜
뱡
뱩
버
벅
번
벋
벌
벍
범
법
벗
벙
벚
벞
베
벡
벤
벧
벨
벱
벳
벵
벹
벼
벽
변
별
볌
볍
볏
볐
병
볓
볔
볕
볗
볘
보
복
볶
본
볻
볼
봄
봅
봇
봉
봊
봌
봍
봐
봔
봘
봣
봤
봥
봨
봬
뵈
뵌
뵐
뵙
뵜
뵤
뵨
뵹
부
북
붂
분
붇
불
붉
붏
붐
붑
붓
붕
붖
붘
붙
붛
붜
붠
붤
붱
붸
뷁
뷔
뷩
뷰
뷱
뷴
뷸
븅
브
븍
븐
블
븜
븡
븥
븨
븽
비
빅
빆
빈
빋
빌
빍
빔
빕
빗
빙
빚
빛
빠
빡
빢
빤
빧
빨
빩
빰
빱
빳
빴
빵
빻
빼
빽
뺀
뺃
뺄
뺌
뺍
뺏
뺐
뺑
뺒
뺕
뺘
뺠
뺨
뺴
뺵
뻇
뻐
뻑
뻔
뻗
뻘
뻠
뻡
뻣
뻤
뻥
뻬
뻰
뻴
뻿
뼈
뼉
뼌
뼘
뼛
뼝
뼤
뽀
뽁
뽂
뽄
뽈
뽐
뽑
뽕
뽚
뽜
뽝
뽤
뾰
뿅
뿌
뿍
뿐
뿔
뿜
뿝
뿟
뿡
쀼
쁀
쁑
쁘
쁜
쁠
쁨
쁩
삐
삑
삔
삘
삣
삥
사
삭
삮
삯
산
살
삵
삶
삷
삻
삼
삽
삿
샀
상
샂
샄
샅
샆
샇
새
색
샊
샋
샌
샏
샐
샘
샙
샛
샜
생
샠
샡
샣
샤
샥
샨
샬
샴
샵
샷
샸
샹
샾
섀
섁
섕
섘
서
석
섞
선
섣
설
섥
섬
섭
섮
섯
섰
성
섲
섴
섶
세
섹
섺
센
셀
셈
셉
셋
셌
셍
셐
셑
셓
셔
셕
션
셜
셤
셥
셧
셨
셩
셯
셰
셱
셴
셸
소
속
솎
손
솓
솔
솜
솝
솟
송
솤
솥
솨
솬
솰
솼
솽
쇄
쇅
쇆
쇗
쇜
쇠
쇡
쇳
쇼
쇽
숀
숄
숍
숏
숑
숖
수
숙
순
숟
술
숨
숩
숫
숭
숮
숯
숱
숲
숴
숵
숸
숼
쉅
쉈
쉐
쉑
쉒
쉔
쉘
쉣
쉥
쉨
쉬
쉭
쉰
쉴
쉼
쉽
쉿
슁
슆
슈
슉
슌
슐
슘
슙
슛
슝
스
슥
슨
슬
슭
슴
습
슷
승
슼
슾
싀
싁
싄
싈
싑
시
식
싞
신
싡
싢
싣
실
싦
싨
싫
심
십
싮
싯
싰
싱
싲
싴
싶
싷
싸
싹
싺
싼
쌀
쌂
쌈
쌉
쌋
쌌
쌍
쌓
쌔
쌕
쌖
쌘
쌤
쌥
쌧
쌨
쌩
쌬
쌰
썁
썅
썌
썡
써
썩
썪
썬
썰
썸
썹
썻
썼
썽
쎀
쎄
쎅
쎆
쎈
쎌
쎔
쎗
쎘
쎜
쎠
쎴
쎼
쏘
쏙
쏜
쏟
쏠
쏨
쏩
쏫
쏭
쏱
쏴
쏵
쏼
쐇
쐈
쐉
쐐
쐑
쐨
쐬
쑈
쑝
쑤
쑥
쑨
쑬
쑴
쑵
쑹
쒀
쒜
쒝
쒞
쒸
쒹
쒼
쓉
쓔
쓥
쓰
쓱
쓴
쓸
씀
씁
씅
씌
씐
씝
씨
씩
씬
씰
씸
씹
씻
씼
씽
앂
아
악
안
앉
않
앋
알
앍
앎
앏
앓
암
압
앖
앗
았
앙
앚
앜
앝
앞
앟
애
액
앤
앨
앰
앱
앳
앴
앵
야
약
얀
얂
얃
얄
얇
얌
얍
얏
얐
양
얒
얔
얕
얖
얗
얘
얙
얜
얨
어
억
얶
얷
언
얹
얺
얻
얼
얽
엄
업
없
엇
었
엉
엊
엌
엎
엏
에
엑
엔
엘
엠
엡
엣
엤
엥
엨
엪
여
역
엮
연
엳
열
염
엽
엾
엿
였
영
옃
옄
옅
옆
옇
예
옌
옐
옘
옙
옛
옜
오
옥
온
옪
옫
올
옭
옮
옯
옰
옳
옴
옵
옶
옷
옸
옹
옺
옼
옿
와
왁
완
왈
왐
왑
왓
왔
왕
왘
왛
왜
왝
왠
왤
왱
외
왼
욀
욌
욍
요
욕
욘
욜
욤
욥
욧
용
욪
욬
우
욱
운
욷
울
욹
움
웁
웃
웅
웈
웋
워
웍
원
월
웜
웝
웟
웠
웡
웤
웨
웩
웬
웰
웸
웹
웽
윀
위
윅
윈
윌
윔
윕
윗
윘
윙
유
육
윤
율
윰
윳
융
으
윽
윾
은
읁
읃
을
읅
읆
읇
읉
읊
읋
음
읍
읎
읏
응
읔
읕
읖
읗
의
읜
읠
읫
읭
이
익
읶
인
읹
읺
읻
일
읽
읿
잀
잃
임
입
잆
잇
있
잉
잊
잋
잌
잍
잎
잏
자
작
잔
잖
잗
잘
잚
잛
잟
잠
잡
잣
잤
장
잦
잨
잩
잪
잫
재
잭
잰
잴
잼
잽
잿
쟀
쟁
쟈
쟉
쟌
쟎
쟐
쟘
쟙
쟛
쟜
쟝
쟤
쟨
저
적
전
젅
젆
젇
절
젊
젋
젏
점
접
젓
젔
정
젖
젗
젙
젛
제
젝
젠
젤
젬
젭
젯
젰
젱
젴
져
젹
젼
졀
졉
졋
졌
졍
졎
졓
졔
졘
조
족
존
졷
졸
좀
좁
좃
좄
종
좆
좇
좈
좉
좋
좌
좍
좔
좝
좟
좡
좢
좨
죄
죈
죌
죕
죗
죙
죠
죡
죤
죧
죨
죰
죳
죴
죵
죷
죸
죹
죻
주
죽
준
줃
줄
줌
줍
줏
중
줒
줔
줗
줘
줙
줜
줠
줫
줬
줭
줮
줱
줴
줸
쥐
쥑
쥔
쥘
쥣
쥤
쥥
쥬
쥭
쥰
쥴
쥼
즁
즈
즉
즌
즐
즘
즙
즛
증
즞
즤
즥
즨
즬
즹
지
직
진
짆
짇
질
짊
짋
짐
집
짒
짓
짔
징
짖
짗
짘
짙
짚
짛
짜
짝
짠
짢
짤
짦
짧
짪
짬
짭
짯
짰
짱
짲
짴
째
짹
짼
쨀
쨈
쨉
쨋
쨌
쨍
쨎
쨓
쨔
쨘
쨩
쨰
쩌
쩍
쩐
쩔
쩜
쩝
쩟
쩠
쩡
쩧
쩨
쪄
쪈
쪌
쪕
쪘
쪙
쪼
쪽
쪾
쫀
쫄
쫌
쫍
쫏
쫐
쫑
쫒
쫓
쫗
쫘
쫙
쫩
쫭
쬐
쬠
쬬
쬭
쭈
쭉
쭌
쭐
쭘
쭙
쭛
쭝
쭤
쭵
쮜
쮸
쯀
쯍
쯔
쯕
쯤
쯥
쯧
쯩
쯪
쯫
찌
찍
찎
찐
찔
찜
찝
찟
찡
찢
찣
찧
차
착
찬
찮
찰
참
찹
찻
찼
창
찾
찿
챃
채
책
챈
챌
챔
챕
챗
챘
챙
챠
챡
챤
챦
챨
챰
챵
처
척
천
철
첨
첩
첫
첬
청
첮
체
첵
첸
첼
쳇
쳉
쳐
쳑
쳔
쳘
쳣
쳤
쳥
쳫
쳬
초
촉
촌
촐
촘
촙
촛
총
촞
촟
촣
촤
촥
촨
촬
촴
촵
촹
쵀
최
쵝
쵸
춋
춍
추
축
춘
출
춣
춤
춥
춧
충
춰
춴
췁
췃
췄
췌
취
췬
츄
츈
츌
츙
츠
측
츤
츨
츰
츳
층
츼
칀
치
칙
친
칠
칡
침
칩
칫
칬
칭
칮
카
칵
칸
칼
캄
캅
캇
캉
캌
캍
캐
캑
캔
캘
캠
캡
캣
캤
캥
캬
캭
컄
커
컥
컨
컫
컬
컴
컵
컷
컸
컹
컽
케
켁
켄
켈
켐
켑
켓
켔
켕
켜
켝
켠
켤
켬
켭
켯
켰
켱
켸
코
콕
콘
콜
콤
콥
콧
콩
콰
콱
콴
콸
쾅
쾈
쾌
쾍
쾡
쾨
쿄
쿠
쿡
쿤
쿨
쿰
쿵
쿸
쿼
퀀
퀄
퀘
퀭
퀴
퀵
퀸
퀼
큐
큘
크
큭
큰
클
큼
큽
큿
킁
킄
킅
킈
키
킥
킨
킬
킴
킵
킷
킹
킼
타
탁
탄
탈
탉
탐
탑
탓
탔
탕
태
택
탠
탤
탬
탭
탯
탰
탱
탸
탹
터
턱
턴
털
텀
텁
텃
텄
텅
텋
테
텍
텐
텔
템
텝
텟
텡
텨
텬
텻
텼
톄
톈
토
톡
톤
톨
톰
톱
톳
통
톼
퇄
퇘
퇫
퇬
퇴
툇
툐
툥
투
툭
툰
툴
툼
툽
퉁
퉈
퉛
퉜
퉤
퉥
퉷
퉸
튀
튄
튈
튐
튓
튕
튜
튠
튤
튬
튭
튱
트
특
튼
튿
틀
틈
틉
틋
틍
틐
틑
틔
티
틱
틴
틸
팀
팁
팃
팅
파
팍
팎
판
팔
팜
팝
팟
팠
팡
팤
팥
패
팩
팬
팰
팸
팹
팻
팼
팽
퍀
퍄
퍅
퍈
퍌
퍙
퍠
퍼
퍽
펀
펄
펌
펍
펏
펐
펑
페
펙
펜
펠
펨
펩
펫
펭
펴
편
펼
폄
폇
폈
평
폐
폔
포
폭
폰
폴
폼
폽
폿
퐁
퐈
퐉
퐌
퐐
퐝
표
푠
푯
푱
푸
푹
푼
풀
품
풉
풋
풍
풰
퓌
퓨
퓰
퓸
퓽
프
픈
플
픔
픕
픙
피
픽
핀
필
핌
핍
핏
핑
하
학
한
핝
핟
할
핡
핣
핥
핧
함
합
핫
핬
항
핮
핰
핱
핳
해
핵
핸
핼
햄
햅
햇
했
행
햊
햌
햏
햐
햑
햔
햘
햝
햠
햡
햣
햤
향
햬
햿
헀
헁
허
헉
헌
헐
험
헙
헛
헜
헝
헠
헣
헤
헥
헨
헬
헴
헷
헸
헹
헿
혀
혁
현
혈
혐
협
혓
혔
형
혜
호
혹
혼
홀
홈
홉
홋
홍
홓
화
확
환
활
홤
홥
홧
황
홰
홱
횃
회
획
횐
횔
횟
횡
효
횬
횽
후
훅
훈
훌
훍
훑
훓
훔
훕
훗
훙
훝
훠
훤
훨
훻
훼
훽
휀
휏
휑
휘
휙
휜
휠
휩
휭
휴
휸
휼
흉
흐
흑
흔
흘
흙
흠
흡
흣
흥
흩
흫
희
흭
흰
흴
히
힉
힌
힐
힘
힙
힛
힝
힣
金
盧
不
女
李
︎
️
︠
︡
！
％
（
）
，
：
？
｀
～
｡
･
ｦ
ﾉ
ﾟ
￣
￦
𐌅
𐨛
𝄂
𝄃
🆘
🇨
🇭
🇯
🇰
🇱
🇲
🇳
🇵
🇷
🇸
🇹
🇺
🇼
🈲
🌀
🌅
🌈
🌊
🌋
🌎
🌕
🌙
🌚
🌛
🌜
🌟
🌩
🌰
🌶
🌷
🌸
🌹
🌺
🌻
🌼
🌿
🍀
🍅
🍆
🍉
🍊
🍋
🍌
🍎
🍏
🍑
🍒
🍓
🍖
🍞
🍳
🍺
🍼
🍾
🎀
🎃
🎄
🎅
🎆
🎈
🎉
🎊
🎗
🎤
🎯
🎵
🎶
🏃
🏅
🏚
🏻
🏼
🏽
🏾
🏿
🐀
🐁
🐂
🐃
🐄
🐅
🐆
🐇
🐈
🐉
🐍
🐎
🐏
🐑
🐒
🐓
🐔
🐕
🐖
🐗
🐙
🐛
🐜
🐝
🐟
🐣
🐤
🐥
🐦
🐧
🐨
🐩
🐭
🐮
🐯
🐰
🐱
🐴
🐵
🐶
🐷
🐸
🐺
🐽
🐾
👀
👁
👄
👅
👆
👇
👈
👉
👊
👋
👌
👍
👎
👏
👑
👙
👞
👟
👣
👤
👥
👦
👧
👨
👩
👮
👴
👶
👹
👺
👻
👽
👾
👿
💀
💃
💉
💊
💋
💎
💏
💐
💑
💓
💔
💕
💖
💗
💘
💙
💚
💛
💜
💝
💞
💟
💡
💢
💣
💤
💥
💦
💨
💩
💪
💫
💯
💰
💸
💻
📌
📢
📣
🔇
🔊
🔑
🔔
🔖
🔞
🔥
🔨
🔪
🔫
🔮
🔴
🔵
🔶
🔸
🔹
🔺
🕊
🕯
🕷
🖐
🖕
🖤
🗑
🗡
🗣
🗽
😀
😁
😂
😃
😄
😅
😆
😇
😈
😉
😊
😋
😌
😍
😎
😏
😐
😑
😒
😓
😔
😕
😖
😗
😘
😙
😚
😛
😜
😝
😞
😠
😡
😢
😣
😤
😥
😧
😨
😩
😪
😫
😬
😭
😮
😰
😱
😲
😳
😴
😵
😶
😷
😻
🙂
🙃
🙄
🙅
🙆
🙇
🙈
🙉
🙊
🙋
🙌
🙏
🚀
🚔
🚗
🚨
🚩
🚪
🚫
🚬
🚴
🛑
🟥
🤍
🤏
🤐
🤑
🤓
🤔
🤕
🤗
🤚
🤛
🤜
🤞
🤡
🤢
🤣
🤤
🤥
🤦
🤧
🤨
🤩
🤪
🤫
🤬
🤭
🤮
🤯
🤴
🤷
🤸
🤺
🥄
🥇
🥊
🥕
🥩
🥰
🥱
🥲
🥳
🥵
🥶
🥺
🦀
🦅
🦆
🦇
🦉
🦊
🦍
🦜
🦠
🦧
🦮
🦴
🦶
🦺
🧐
🧟
🧠
🧡
🧨
🩸
🪓
🪳
##보
##사
##회
##다
##도
##못
##꾸
##것
##풀
##란
##건
##데
##4
##1
##장
##르
##쇠
##뼝
##치
##던
##아
##있
##는
##ㅇ
##ㅣ
##기
##단
##일
##줄
##이
##야
##역
##화
##폐
##활
##성
##를
##r
##a
##지
##가
##나
##라
##팔
##린
##고
##할
##때
##본
##피
##신
##에
##까
##넘
##의
##존
##엄
##그
##래
##랫
##층
##달
##하
##러
##거
##한
##병
##먹
##으
##면
##끝
##구
##질
##근
##들
##ㅋ
##주
##영
##분
##쳐
##당
##빨
##g
##n
##점
##갱
##되
##어
##자
##세
##여
##바
##판
##났
##저
##정
##로
##법
##원
##만
##남
##았
##니
##왔
##네
##냐
##음
##녹
##서
##뻥
##임
##교
##겸
##했
##군
##망
##집
##용
##동
##산
##중
##계
##방
##식
##셐
##퀴
##람
##심
##버
##요
##무
##A
##수
##꼴
##토
##착
##왜
##은
##0
##액
##공
##제
##끊
##롱
##리
##더
##통
##인
##힘
##없
##해
##렇
##게
##안
##된
##급
##상
##과
##갖
##올
##챙
##범
##죄
##업
##닭
##각
##찌
##시
##예
##절
##육
##대
##쫌
##켜
##멸
##패
##널
##선
##놈
##죠
##내
##랑
##트
##부
##봉
##쇄
##됐
##댔
##었
##우
##노
##골
##적
##유
##5
##억
##전
##능
##력
##짓
##말
##윈
##꾹
##땜
##족
##잇
##드
##채
##퇴
##마
##창
##논
##렸
##ㅠ
##료
##험
##혜
##택
##늘
##케
##소
##십
##갔
##돼
##을
##듯
##격
##와
##축
##뿌
##ᆢ
##테
##얘
##T
##천
##징
##ㆍ
##ㅂ
##며
##습
##친
##좀
##비
##재
##옆
##낼
##애
##먼
##않
##개
##입
##위
##반
##국
##투
##표
##외
##찾
##속
##키
##백
##명
##8
##년
##독
##권
##냅
##파
##탄
##생
##모
##뒤
##처
##진
##땅
##필
##울
##경
##티
##배
##뿐
##v
##e
##m
##민
##같
##변
##송
##강
##행
##겠
##승
##텐
##차
##살
##2
##짜
##폰
##됬
##쳤
##땐
##돈
##콕
##답
##결
##검
##줫
##쉐
##함
##👏
##커
##넹
##매
##운
##려
##참
##스
##ㄷ
##ㅐ
##학
##런
##조
##순
##냥
##3
##완
##뫙
##워
##침
##뱉
##팎
##벽
##페
##미
##녀
##ㅉ
##너
##희
##연
##O
##럼
##작
##형
##슨
##얏
##죽
##번
##혀
##딱
##따
##취
##핵
##염
##셨
##감
##합
##ㅅ
##터
##쁜
##싶
##밖
##왓
##님
##목
##새
##훔
##셰
##디
##욱
##받
##관
##련
##앙
##똥
##끄
##u
##l
##t
##직
##종
##ㄹ
##걸
##렷
##좋
##겟
##오
##쏘
##언
##량
##효
##손
##물
##문
##박
##져
##월
##담
##몰
##실
##댓
##포
##ㅈ
##ㅎ
##궁
##금
##허
##맹
##약
##후
##편
##6
##타
##탕
##술
##톤
##머
##k
##광
##욤
##퇘
##ㅡ
##큰
##림
##훈
##갑
##덜
##벌
##발
##럽
##석
##닌
##글
##늉
##접
##류
##혈
##히
##날
##난
##줌
##론
##젼
##많
##추
##팅
##익
##봐
##ㄲ
##곡
##줬
##색
##였
##악
##듣
##품
##찰
##혁
##막
##현
##간
##깨
##혼
##또
##온
##셔
##멧
##써
##졌
##탈
##뎈
##🦮
##🐕
##🦺
##🐷
##🐖
##풍
##촉
##빵
##맘
##열
##톡
##홀
##름
##등
##좌
##찍
##항
##체
##♡
##뢰
##맥
##홍
##득
##청
##렁
##령
##레
##ㅜ
##끼
##씌
##누
##똑
##규
##푼
##느
##크
##폭
##잡
##양
##칠
##꾼
##책
##씨
##꼬
##잦
##견
##랄
##브
##루
##쎄
##K
##Y
##j
##i
##혐
##꼭
##밀
##띠
##졸
##평
##준
##캐
##됫
##졷
##초
##불
##9
##향
##c
##x
##h
##I
##q
##켰
##뇨
##얌
##설
##앉
##잘
##겨
##퍼
##줘
##팡
##넼
##앜
##ㅏ
##김
##호
##빼
##칙
##충
##맛
##엇
##알
##얼
##겹
##s
##두
##ㅊ
##삼
##쿠
##쓰
##웃
##샘
##덩
##털
##꺼
##별
##쪽
##랍
##낳
##될
##팻
##긴
##좃
##든
##삭
##셋
##확
##멍
##곳
##갈
##뭐
##잖
##플
##태
##왕
##b
##걱
##증
##읍
##환
##맨
##돌
##됏
##략
##봄
##꿀
##괴
##X
##됨
##틀
##휘
##힌
##ㅍ
##7
##놓
##몇
##놀
##므
##잃
##릇
##쌍
##헌
##값
##빠
##륭
##👍
##혹
##슬
##떼
##z
##탓
##립
##넌
##벗
##딩
##d
##f
##엔
##밥
##출
##겁
##컷
##총
##Z
##갚
##녁
##렀
##썩
##복
##윤
##굴
##콜
##잠
##율
##뒈
##탐
##욕
##눈
##짐
##카
##햇
##싫
##랭
##뜻
##옳
##公
##E
##V
##곸
##께
##잔
##뇌
##철
##띨
##빡
##뉴
##짗
##믿
##록
##똘
##쉽
##뀌
##묶
##맞
##뚱
##듬
##길
##뭔
##껄
##탁
##ㄱ
##귄
##썅
##ㄴ
##둥
##넣
##뻗
##츠
##딴
##뤼
##롸
##코
##슈
##S
##슴
##죤
##쒸
##씀
##뭉
##찿
##곤
##턴
##얻
##프
##극
##뜨
##앞
##둘
##멈
##획
##🚨
##북
##ㅓ
##ㅁ
##멤
##숙
##렌
##色
##氣
##텝
##떠
##릴
##샹
##및
##둔
##뻔
##베
##놔
##둬
##릉
##꼈
##랐
##훼
##긍
##깝
##몫
##겔
##럭
##몸
##댜
##팽
##쥴
##렬
##랏
##겄
##낸
##높
##G
##짱
##농
##렴
##뛰
##👉
##옴
##쩝
##뭘
##젠
##딧
##럿
##핑
##쇅
##협
##겼
##봅
##응
##H
##념
##척
##멱
##핳
##씩
##뜯
##눌
##킨
##뽑
##융
##섭
##늡
##😂
##🙆
##♀
##️
##❤
##랬
##콩
##떻
##꽃
##픈
##긋
##샤
##냄
##N
##밌
##덕
##쵝
##p
##떡
##블
##갓
##냔
##틔
##옷
##른
##흥
##꿈
##쯤
##왑
##쥬
##랜
##젖
##뽀
##쑈
##햏
##o
##옵
##떨
##즘
##돕
##랴
##뭇
##뵈
##힐
##큼
##삶
##쪕
##뿔
##옥
##클
##닥
##쇼
##꺄
##팀
##엎
##딸
##텍
##측
##딜
##밧
##앤
##찜
##짖
##쩌
##잉
##뎌
##꽁
##촬
##튼
##빛
##괜
##찮
##꿔
##최
##빴
##깽
##떳
##뺏
##앱
##W
##깊
##쩔
##뒀
##락
##쩡
##깐
##찔
##솜
##샠
##낫
##D
##U
##눔
##쩜
##퉁
##늠
##겪
##닦
##■
##겐
##깎
##앗
##뷰
##픔
##례
##뤄
##움
##압
##뚝
##긁
##ㅟ
##황
##낌
##특
##균
##댕
##떤
##첩
##짭
##닼
##ㅌ
##쑤
##숨
##률
##엘
##럴
##묘
##켸
##즈
##끔
##댐
##걷
##댄
##숸
##M
##F
##휼
##在
##욧
##닙
##y
##P
##껌
##쌔
##램
##🐥
##씹
##껴
##찐
##즁
##녕
##껏
##숖
##띄
##몽
##읋
##춤
##샅
##퓨
##튜
##싸
##빈
##쩍
##틴
##ㅆ
##깜
##칫
##뿡
##메
##쟁
##궤
##깍
##쿵
##😄
##앵
##쇽
##션
##붙
##😱
##😲
##얀
##밸
##릿
##늦
##컨
##롤
##묵
##쌩
##릭
##핸
##찢
##흘
##헨
##씬
##봤
##흐
##쬐
##낮
##캤
##납
##홈
##옶
##덧
##됩
##벅
##컵
##돔
##녈
##윽
##봇
##쥐
##맙
##삽
##읽
##귀
##B
##찬
##끗
##붕
##닐
##츄
##웅
##횡
##텼
##삘
##옮
##꼰
##쉬
##킹
##냈
##빌
##샊
##💚
##꽂
##윗
##랩
##R
##껀
##멀
##룡
##객
##뼈
##흔
##졋
##랙
##툭
##튀
##팬
##궈
##켱
##푹
##갬
##칸
##治
##밟
##낭
##묻
##덥
##쪄
##쌉
##켓
##촐
##탱
##뮈
##×
##봣
##뮨
##끌
##픽
##콘
##팍
##앨
##닉
##룰
##셜
##🏻
##🇰
##🇷
##얄
##끈
##덮
##쉰
##ㅔ
##볼
##ᆞ
##얔
##쌓
##꽈
##슥
##你
##妈
##的
##狗
##돤
##짧
##슘
##잎
##읺
##딘
##눠
##쁨
##늄
##암
##샋
##곁
##훅
##😤
##🤷
##♂
##뚫
##째
##켯
##👎
##센
##닠
##엮
##굿
##젊
##칭
##쌀
##ㅕ
##헐
##큐
##뤘
##믄
##촛
##싱
##쫏
##됀
##밝
##즌
##쳣
##뎅
##룬
##싣
##●
##놨
##앰
##뱅
##빻
##델
##밍
##촌
##😑
##뀐
##Q
##퍽
##낱
##왈
##밈
##괘
##멋
##깡
##딥
##섀
##밬
##썼
##웠
##혔
##헤
##🖕
##🤜
##C
##맡
##🐴
##꼼
##↔
##🇯
##🇵
##믁
##쉑
##엉
##밴
##짙
##쌌
##쓸
##쁠
##넉
##첨
##깢
##섞
##즐
##샷
##솥
##옹
##🔫
##햄
##텔
##뱁
##텨
##💙
##벙
##쥤
##짝
##맏
##솔
##곹
##뚜
##롭
##헝
##깟
##몈
##템
##돠
##칼
##샀
##흑
##셩
##쫄
##뿜
##쓴
##햐
##👇
##👊
##읏
##福
##퉤
##갤
##쒜
##♥
##쁘
##랖
##멘
##꿰
##낀
##짚
##룹
##☆
##좄
##삐
##잣
##꺠
##폴
##찡
##섹
##굔
##몃
##룩
##벼
##닝
##웜
##뒷
##겧
##💖
##챠
##딛
##씻
##펀
##빔
##웨
##샛
##켁
##붇
##놧
##덯
##넓
##썹
##삔
##땡
##짬
##뽕
##둡
##쿡
##뜸
##륜
##😇
##🤣
##뜬
##헛
##닫
##쟉
##젤
##셍
##햔
##쐐
##뻘
##롬
##넥
##뫄
##턱
##팩
##쫓
##씰
##깔
##댘
##쟎
##닿
##돟
##늙
##륙
##😠
##🙂
##킥
##➖
##냉
##싼
##낙
##휴
##뀜
##굵
##❌
##썌
##눅
##핏
##넷
##챡
##엽
##듀
##둑
##븐
##흉
##꿘
##앚
##겻
##캔
##뮤
##뇬
##랔
##쏴
##좡
##뉘
##뮛
##맑
##댈
##슷
##쌤
##깃
##섯
##벨
##짤
##늬
##等
##🎉
##🙏
##겆
##좁
##냨
##틱
##멊
##◘
##숭
##쟈
##굳
##짹
##떵
##쾌
##눼
##뷸
##핟
##♬
##쨔
##핀
##뵤
##켐
##컬
##✔
##딨
##☞
##킬
##★
##낄
##렙
##켈
##팸
##😃
##탠
##좍
##셈
##섬
##겡
##ㄸ
##뭡
##댁
##밭
##냠
##빙
##톱
##릏
##끓
##ㅃ
##킵
##챔
##갰
##졔
##춘
##볶
##😰
##잊
##빗
##샏
##냇
##푸
##렉
##ㅗ
##헬
##륵
##엿
##샡
##긔
##떄
##쟌
##쪼
##젔
##믈
##엠
##돗
##갸
##→
##샆
##잏
##뻐
##짘
##퓰
##檢
##곘
##☺
##껍
##졍
##넠
##돴
##쯧
##빚
##밤
##갂
##콧
##🤗
##👣
##눙
##좆
##굽
##J
##w
##쉴
##즤
##듸
##싯
##펴
##ᆫ
##곱
##😍
##🌷
##🎆
##🎊
##닏
##잼
##콤
##😘
##🐉
##밑
##셉
##몆
##🤩
##숫
##엑
##年
##💸
##뽄
##💢
##쳘
##깠
##셥
##맴
##룸
##녔
##が
##か
##っ
##た
##ら
##政
##や
##お
##金
##名
##無
##♪
##캍
##쫒
##찼
##븽
##믹
##몾
##옌
##웟
##랗
##싹
##事
##然
##룽
##셀
##찟
##곧
##흠
##켠
##늟
##쏙
##릅
##꼇
##넬
##뗄
##괄
##🐶
##닞
##훠
##줏
##셧
##젝
##링
##룻
##겎
##즉
##웤
##땨
##뎨
##덤
##닮
##썬
##껭
##숩
##꼽
##췌
##←
##잌
##긱
##랰
##웹
##ㅘ
##읇
##섲
##츨
##솰
##갗
##L
##핫
##먄
##캠
##푯
##쯔
##벳
##춰
##엊
##벵
##펜
##뽁
##덴
##겜
##핍
##탑
##몬
##맬
##썻
##펙
##셕
##밪
##윌
##텀
##😪
##멕
##쿨
##흡
##⃣
##둣
##롯
##쭉
##뾰
##떴
##둠
##겝
##🐑
##튈
##쨋
##빋
##껬
##쨍
##썰
##밎
##땄
##렘
##딲
##갹
##朴
##핧
##땃
##듭
##긒
##쩐
##믐
##겅
##十
##🐦
##삿
##얺
##붓
##렛
##👿
##킷
##💕
##🎈
##🎶
##렵
##펄
##💛
##🧡
##💜
##켔
##톈
##쭈
##낑
##릎
##툽
##컴
##씽
##す
##る
##♣
##😞
##뺄
##샐
##딤
##잭
##펼
##줍
##꽉
##샣
##外
##쿄
##쏠
##ㅑ
##깤
##롲
##썽
##벋
##솝
##붜
##뽈
##퐁
##뺌
##흰
##딕
##뀔
##씁
##좉
##쬬
##툐
##빅
##솨
##칀
##갉
##밋
##풋
##잤
##츌
##왠
##읻
##🌸
##뮬
##갯
##쟝
##꼅
##뱍
##뎃
##뗐
##쌈
##깉
##첬
##콰
##뗴
##⚡
##벞
##궐
##싴
##道
##要
##们
##地
##吗
##닷
##뱃
##긷
##○
##촘
##랠
##붉
##돚
##얷
##꾜
##쾅
##챌
##죸
##쫑
##춥
##李
##괸
##끠
##젓
##솎
##굼
##캘
##밨
##멎
##쎅
##ㅛ
##벤
##쓱
##▶
##웩
##ョ
##リ
##쭝
##🕊
##캄
##낚
##쌰
##팰
##🚫
##뿝
##엏
##듷
##꽝
##🤫
##똬
##🏼
##🤏
##😷
##갠
##탹
##🐍
##뉸
##늣
##닻
##틈
##🙊
##😮
##퀘
##뺐
##겉
##國
##共
##黨
##必
##滅
##亡
##😀
##쨈
##랼
##낰
##놋
##샌
##者
##깅
##쑨
##😗
##学
##了
##多
##语
##쾨
##쌥
##숟
##얹
##▲
##ㅖ
##곽
##륨
##웬
##헀
##댑
##뗏
##죈
##닳
##섴
##쐈
##읎
##꼐
##숍
##숱
##걍
##닜
##탔
##썸
##슙
##뒹
##컹
##숴
##👨
##⚖
##😛
##듲
##캑
##쉣
##自
##😓
##빽
##껐
##ㅒ
##젯
##앖
##텁
##녜
##쎈
##옛
##넜
##슾
##믾
##쏟
##묭
##엨
##뺘
##💣
##日
##罪
##で
##さ
##れ
##뽜
##됄
##쁩
##눤
##귱
##꿉
##엣
##칵
##읗
##뱀
##ᅡ
##팁
##훨
##뗀
##녓
##죵
##쭌
##윙
##깥
##✊
##😜
##뷱
##뜽
##짒
##둿
##뙈
##좇
##캬
##굶
##펑
##톨
##렿
##～
##옇
##텅
##씸
##곀
##🐵
##뜩
##뎀
##멜
##😬
##뫠
##섁
##휜
##▷
##봬
##쇡
##뤡
##펭
##툼
##즙
##섰
##걩
##部
##の
##人
##ち
##を
##見
##て
##빤
##👙
##😡
##밷
##삥
##鮮
##頭
##し
##い
##カ
##랒
##킈
##칩
##퍌
##件
##짆
##잋
##뢔
##츼
##땀
##🤢
##퍈
##픕
##킴
##뢀
##넸
##첫
##😆
##짴
##끙
##🤬
##뻑
##옘
##떈
##춧
##폔
##뛸
##냑
##놐
##귁
##욬
##맄
##쨉
##🤔
##봥
##띌
##🔥
##괵
##뿍
##😝
##솟
##✨
##쪘
##첵
##닺
##文
##統
##싷
##싑
##컥
##쏜
##볕
##읭
##칮
##🇨
##🇳
##뼉
##핰
##밉
##且
##您
##计
##划
##放
##火
##和
##力
##맺
##혓
##왼
##썪
##팝
##캉
##몿
##볘
##햌
##엤
##캡
##몐
##꿧
##줴
##긕
##❣
##찝
##벧
##캌
##👹
##👤
##👥
##릐
##뎠
##겋
##뚤
##킅
##잿
##쥑
##짔
##폈
##핌
##쳔
##짰
##뇽
##똔
##🐈
##앓
##듵
##톄
##잟
##띵
##🦀
##🐾
##랸
##짠
##以
##说
##此
##吧
##哈
##렼
##꽤
##푠
##늫
##팼
##먀
##쯥
##🦜
##国
##反
##あ
##잪
##믜
##뇸
##큿
##쑝
##홧
##몀
##넿
##安
##什
##么
##젭
##有
##那
##本
##不
##体
##精
##神
##햬
##햅
##틸
##셯
##낯
##깄
##쌕
##봘
##훤
##뽂
##딍
##삻
##쟘
##🕷
##쀼
##믓
##쉥
##떰
##밣
##쁀
##思
##줭
##갇
##꾀
##₩
##튱
##섕
##꽌
##갘
##샵
##닛
##볓
##쳥
##넴
##컸
##ㅢ
##💀
##럾
##😈
##맠
##쉨
##띁
##윳
##렐
##엥
##✂
##🌙
##듼
##얽
##폇
##옄
##꺽
##꿍
##뷔
##훗
##쌬
##궜
##왁
##힙
##끅
##쉼
##똒
##됴
##깁
##껑
##곶
##핬
##쨩
##🙉
##롴
##쇗
##뜷
##☠
##욘
##👈
##헸
##쎼
##즹
##껒
##읶
##컫
##빕
##쳇
##🦧
##🦍
##合
##봌
##럐
##퇄
##졀
##툴
##텡
##웰
##꼿
##쑥
##쨌
##😨
##쒼
##좨
##겂
##쮸
##췬
##췄
##世
##入
##탤
##냬
##캣
##😎
##촟
##띤
##맣
##웡
##솬
##맷
##졉
##찣
##샴
##젹
##💯
##🍒
##붐
##꿋
##폼
##💐
##🍏
##흙
##뭄
##폄
##맀
##☹
##딪
##子
##셌
##봨
##롼
##쭘
##횃
##깸
##욌
##✖
##넋
##̄
##̈
##꙼
##̆
##̎
##̐
##̊
##캥
##同
##🎗
##깩
##슼
##싄
##쏨
##쉒
##옺
##훍
##뜰
##첮
##🐙
##볍
##냘
##챘
##딹
##잽
##숯
##😢
##👑
##쥼
##햿
##숼
##홥
##걔
##싲
##🪓
##몹
##퀄
##샙
##넨
##民
##뷴
##귤
##面
##中
##当
##爸
##튭
##짢
##츈
##횽
##뉨
##듈
##떽
##펏
##쩨
##は
##わ
##な
##だ
##ㅝ
##쒀
##뱔
##没
##ろ
##う
##젛
##겤
##쥔
##□
##因
##己
##啊
##害
##⚠
##짼
##뺀
##🔪
##댱
##是
##白
##生
##둰
##넙
##밯
##뮌
##😩
##쿰
##🤛
##킁
##뒨
##맂
##캇
##🦆
##괭
##쿤
##냣
##틍
##市
##뎁
##샜
##힉
##三
##팠
##탬
##🌈
##💥
##美
##몄
##빳
##훕
##탉
##앴
##욍
##💓
##꺾
##잨
##😁
##🤨
##字
##뀝
##｀
##ヽ
##룔
##엌
##쑬
##맵
##上
##챤
##😫
##🥺
##뽐
##깬
##숑
##탭
##늑
##🤚
##쌨
##😅
##🙃
##😉
##😊
##🥰
##😙
##😚
##😋
##使
##光
##🔴
##🔵
##궄
##훌
##펌
##✳
##욥
##궂
##겍
##뤠
##ㅙ
##🚩
##ン
##食
##핥
##떧
##헿
##죕
##뗌
##앟
##툰
##發
##잩
##헙
##읜
##🤭
##셤
##맟
##쥘
##쓔
##쐑
##뱡
##쳬
##찹
##붘
##콥
##곰
##习
##我
##쎔
##쉭
##귝
##잰
##쟤
##뻣
##💦
##볌
##됭
##갛
##쌋
##笑
##펠
##샥
##횐
##펨
##팟
##줃
##헜
##훻
##代
##王
##韓
##♧
##땩
##줒
##챃
##챗
##解
##🥲
##굉
##㎞
##꽥
##뺑
##쑵
##쿸
##뽤
##퀀
##뵐
##덪
##빱
##맜
##밐
##🤪
##女
##權
##꿇
##햘
##쭐
##處
##分
##퐈
##😒
##렣
##💫
##홱
##샾
##귈
##톰
##췁
##쿼
##땝
##줙
##😭
##됌
##🧐
##🙈
##🤯
##꾤
##닸
##똠
##튓
##✋
##즛
##쾡
##톼
##쐬
##🧟
##👻
##😥
##뭣
##맇
##쮜
##쏫
##不
##쇆
##궹
##家
##个
##武
##制
##出
##来
##就
##用
##过
##찻
##🔔
##☻
##텋
##콸
##킼
##몌
##뵙
##鲜
##才
##正
##옿
##얐
##젗
##햤
##物
##휸
##죳
##먿
##땋
##퍠
##칬
##心
##팜
##🖐
##샨
##㎡
##🤴
##尔
##一
##首
##都
##还
##如
##二
##发
##感
##❓
##깻
##넛
##💩
##둗
##🍅
##👄
##🔇
##슝
##法
##に
##口
##そ
##ん
##🦊
##☀
##눴
##엾
##뱐
##🍎
##🦅
##앳
##뮹
##벡
##럄
##쭙
##츰
##땍
##뻤
##🎵
##윅
##슐
##텃
##犬
##大
##示
##威
##血
##而
##英
##븅
##잆
##돨
##짯
##녘
##짊
##흫
##읹
##횟
##🌕
##깈
##졓
##붑
##쓉
##볏
##휠
##묜
##뤌
##📣
##덫
##콴
##븥
##뭍
##♩
##퀵
##솓
##ス
##ル
##💞
##삑
##늼
##핮
##헁
##뎐
##🔞
##刀
##듦
##空
##읅
##未
##开
##化
##슁
##켕
##곪
##🐇
##돜
##덟
##눕
##켄
##큘
##쟜
##🌻
##쎜
##🤦
##퍄
##읉
##먕
##룐
##뙤
##씅
##촞
##쫘
##곷
##꿁
##뗘
##믽
##핼
##홰
##곌
##前
##党
##짦
##잍
##👺
##볻
##켭
##쥥
##▪
##쉔
##귓
##↑
##걀
##뜀
##툥
##着
##韩
##棒
##怎
##这
##酸
##呢
##꿨
##벚
##깰
##꿜
##좝
##긇
##넝
##읁
##뒬
##÷
##앋
##콱
##❗
##🤑
##햠
##밞
##붛
##댤
##츙
##숲
##땔
##윘
##も
##셴
##싀
##👽
##为
##到
##🗡
##🥱
##쩠
##望
##后
##身
##🍀
##얗
##롷
##뛴
##🚀
##🙋
##쥭
##늗
##챦
##놉
##푱
##🙌
##잫
##얇
##🦴
##웍
##힛
##둉
##🙄
##뉜
##싢
##쥣
##💏
##👩
##👧
##👦
##🌺
##🌼
##💑
##⚘
##틋
##릍
##읕
##理
##뵜
##퉈
##챵
##샬
##🌶
##可
##氏
##🐰
##🍼
##쪌
##듫
##굻
##굥
##界
##햑
##흭
##잗
##젴
##🐎
##섣
##쫍
##횔
##↓
##🐒
##셱
##쏭
##빰
##롄
##걑
##궘
##팤
##돋
##먈
##🥶
##쥰
##主
##明
##👅
##쨀
##헉
##🐤
##홓
##맸
##웁
##と
##ま
##멩
##헣
##👴
##👆
##让
##听
##话
##햣
##쉅
##🇺
##🍾
##👟
##🔑
##퀸
##💋
##눞
##👌
##밦
##😏
##°
##갼
##̑
##🐮
##섶
##ラ
##め
##よ
##🙅
##팥
##🤞
##✌
##🏿
##独
##裁
##켤
##슌
##⭐
##펫
##뿅
##뮐
##햡
##🍉
##듁
##짛
##읊
##뺴
##늪
##탸
##打
##ね
##く
##せ
##言
##🥊
##죗
##앎
##뎔
##쉿
##➡
##高
##小
##山
##り
##バ
##촤
##캅
##놌
##옅
##텬
##🍌
##≫
##쪈
##삣
##💪
##後
##月
##朝
##新
##被
##告
##作
##成
##書
##重
##こ
##ー
##記
##社
##会
##춴
##븨
##붤
##☝
##𐨛
##👶
##🐽
##퐉
##댸
##뵹
##☢
##ᄏ
##ᅠ
##멉
##🚴
##🌋
##加
##왤
##💘
##義
##삷
##問
##題
##맗
##뚯
##뉩
##옫
##쌖
##졎
##뺨
##뭬
##힝
##쫀
##🇱
##늧
##얙
##싈
##틉
##敵
##北
##由
##휏
##짇
##훽
##꺅
##뚸
##젱
##싰
##⛔
##궸
##숀
##🐄
##딫
##얍
##🥳
##뭥
##近
##괌
##끽
##🐩
##뇜
##뚠
##🕯
##南
##🐀
##🐓
##넒
##🍖
##떙
##뺒
##넢
##把
##死
##🐂
##🐃
##軍
##깆
##싮
##ω
##뺠
##폽
##숵
##줠
##쵸
##🖤
##텻
##갭
##덱
##믇
##봔
##뼌
##看
##ㅄ
##챨
##🌿
##喜
##곗
##天
##门
##相
##关
##活
##动
##进
##展
##顺
##利
##닾
##🚔
##🐯
##最
##옐
##뵌
##🐏
##젋
##휩
##펍
##族
##쟙
##솽
##🤐
##于
##野
##땈
##벹
##⚰
##뜁
##뫼
##튿
##局
##爲
##也
##꿑
##🔊
##∼
##낔
##❄
##💤
##💗
##💝
##🤧
##👁
##쭵
##욜
##方
##之
##毛
##얂
##😖
##줜
##真
##얕
##🐔
##次
##🐣
##쯕
##下
##낟
##큽
##믕
##젆
##뎡
##녛
##삯
##낡
##랃
##兵
##📢
##붖
##겢
##홉
##늕
##◇
##싨
##붸
##훙
##듄
##띱
##🚗
##ᒺ
##馬
##━
##♤
##𐌅
##志
##现
##命
##全
##띡
##行
##動
##時
##⣿
##⠀
##엡
##뤗
##떔
##튄
##倭
##븜
##놯
##🍋
##义
##땠
##뛔
##줮
##퐝
##끋
##产
##杀
##🔨
##親
##平
##👾
##古
##뗑
##눜
##욪
##춣
##쪙
##멌
##쫭
##쬭
##첸
##긑
##맍
##🍞
##덛
##쐉
##🤸
##쭤
##껜
##🦶
##◐
##읃
##땟
##즞
##옼
##得
##チ
##臭
##能
##诉
##京
##◆
##깞
##き
##け
##ば
##何
##ど
##긐
##쫙
##뜾
##🐅
##쨰
##퓸
##춍
##⭕
##😐
##夢
##찎
##촣
##쏱
##✈
##水
##去
##士
##텄
##넵
##△
##햊
##셑
##툇
##왝
##얖
##④
##⬛
##쐇
##핣
##됙
##젇
##섘
##픙
##¤
##쎠
##퓽
##😶
##괞
##펐
##샂
##몼
##金
##🤮
##꿎
##凸
##🍊
##盧
##컄
##괙
##똭
##닶
##🥵
##🧨
##뀬
##럈
##윰
##됍
##튬
##足
##🇸
##싡
##쯫
##㊗
##팃
##읆
##띰
##옜
##👀
##洪
##秋
##🇲
##낍
##촨
##섮
##얶
##🌟
##🥕
##뺃
##꽐
##🤺
##靑
##쎴
##保
##工
##핱
##뱌
##再
##잴
##퀼
##홋
##夷
##훓
##궉
##흣
##섺
##🗣
##췃
##뉠
##죙
##켝
##틐
##퐐
##붂
##튠
##母
##옸
##쓥
##묽
##웽
##🐭
##퍙
##웋
##곯
##皇
##現
##헹
##껼
##퉷
##뼛
##먜
##밢
##萬
##싺
##붏
##읠
##탯
##곙
##늨
##댠
##꿩
##좟
##숮
##③
##█
##▄
##벱
##듥
##샸
##👋
##ㅚ
##災
##낏
##🈲
##쑴
##귿
##🤕
##럲
##돛
##☜
##쎌
##知
##勝
##つ
##见
##팹
##쯩
##意
##닢
##手
##消
##失
##⬆
##헥
##样
##太
##好
##렠
##惡
##뙨
##😳
##卜
##핡
##쾍
##￦
##賊
##읿
##톳
##뻠
##🐗
##츤
##쌘
##닯
##줗
##롹
##え
##즨
##긧
##︎
##쩟
##ᄋ
##ᅵ
##먁
##ㅤ
##💔
##💟
##챈
##뻇
##쳫
##윾
##댇
##렂
##렜
##뎄
##希
##與
##做
##끚
##놘
##죧
##篇
##支
##持
##华
##故
##솼
##回
##틑
##父
##묙
##🐛
##😔
##🚬
##破
##🏾
##끕
##쇜
##갃
##긎
##랳
##變
##席
##렝
##됑
##🌹
##촙
##🌚
##뀨
##묹
##흩
##냌
##얃
##볔
##女
##뢍
##좈
##샄
##힣
##暗
##😻
##뽚
##🐁
##🗽
##첼
##甲
##業
##쎆
##察
##🏽
##間
##빆
##헷
##↗
##🍆
##엳
##쒝
##깹
##씼
##뭌
##🙇
##蟲
##뫃
##싦
##쳑
##🤤
##뽝
##옯
##붠
##멓
##퉛
##떱
##先
##멨
##¥
##💉
##🍺
##뵨
##큭
##닽
##긂
##🍑
##몪
##슉
##찧
##🌀
##狂
##李
##퀭
##숏
##댯
##먾
##♠
##햝
##👞
##휀
##殃
##뷩
##춋
##病
##윀
##뭏
##뤈
##🟥
##̤
##💊
##짪
##떢
##퍅
##엪
##봍
##뇐
##긌
##땁
##ウ
##住
##定
##핝
##菜
##쫗
##썁
##욷
##帝
##씐
##香
##퇬
##빩
##풰
##้
##産
##网
##亲
##ا
##ل
##♦
##吃
##🔸
##윕
##忠
##뻬
##结
##렆
##읔
##꺵
##쬠
##볐
##앍
##뭤
##쎗
##챕
##😵
##門
##왛
##◑
##뿟
##私
##立
##슭
##쫩
##삵
##놰
##🏃
##젰
##東
##海
##😣
##갲
##꽅
##챰
##궛
##눟
##옃
##얒
##젏
##옰
##돵
##뺍
##곈
##껨
##果
##쯪
##탰
##휙
##먆
##뱩
##君
##💃
##풉
##읫
##츳
##♨
##情
##ㅞ
##禍
##西
##藏
##깂
##쨓
##홤
##領
##❎
##找
##쟀
##븍
##쳉
##↘
##뺵
##欢
##迎
##뀠
##醜
##🇹
##🇭
##🌅
##폿
##넺
##뱜
##쐨
##🔹
##💰
##信
##씝
##〓
##뼤
##뫈
##왘
##쟐
##웝
##슛
##💨
##牛
##왱
##殺
##田
##维
##吾
##◎
##쌂
##솤
##튤
##딋
##🦉
##헴
##鬼
##很
##善
##对
##点
##튕
##곺
##붱
##쉘
##잛
##🎯
##흴
##븡
##횬
##🔮
##뭅
##깼
##🔺
##๑
##🤓
##굣
##论
##🐧
##굘
##漢
##텟
##욹
##샇
##죌
##졘
##셓
##죴
##뢈
##爱
##🎤
##쒹
##빢
##🍓
##꽊
##퐌
##修
##줱
##뜹
##八
##🏅
##🥇
##史
##忘
##젬
##앂
##里
##表
##半
##뻡
##얜
##⫬
##起
##퉜
##逼
##目
##↙
##겈
##◀
##뱄
##イ
##쑹
##싞
##죨
##뤽
##좔
##愛
##윔
##궝
##굷
##非
##˘
##▾
##쎀
##🎃
##他
##똫
##옙
##눍
##퇫
##댖
##🐜
##🐝
##맊
##府
##캭
##쇳
##쩧
##낵
##맆
##즬
##쟨
##줔
##ｦ
##귐
##油
##꾾
##숄
##죰
##🌜
##☄
##멏
##💻
##评
##펩
##时
##쨘
##土
##权
##记
##휭
##🐟
##😴
##훝
##삮
##왐
##⚫
##뒸
##😧
##듕
##꼳
##쒞
##清
##長
##켑
##쎘
##€
##所
##̌
##쉈
##잀
##켬
##德
##즥
##´
##👮
##密
##男
##像
##骂
##尹
##东
##波
##짲
##章
##想
##뻴
##🩸
##百
##뚕
##촹
##띈
##崩
##🤡
##ヲ
##𝄃
##𝄂
##쨎
##嘴
##짋
##싁
##🐺
##🐸
##🎄
##킄
##功
##쁑
##Δ
##쯀
##📌
##奴
##戰
##뱓
##앝
##🤍
##얨
##臣
##州
##😌
##귾
##봊
##🦠
##候
##꿏
##묫
##읖
##石
##눗
##🌰
##걘
##🌊
##쫐
##雜
##台
##演
##쌧
##컽
##島
##빍
##🇼
##米
##🎀
##ㄳ
##£
##끍
##욀
##💎
##别
##🎅
##옭
##🗑
##죹
##셸
##꽹
##⇒
##從
##秘
##协
##淸
##쪾
##②
##性
##촥
##퓌
##港
##湾
##态
##🐱
##儿
##谢
##🌛
##▇
##恨
##给
##꾿
##슆
##🛑
##蛋
##죡
##벍
##뼘
##썡
##뙇
##뻿
##쟛
##🧠
##✚
##̳
##́
##讲
##쏩
##볗
##曰
##웈
##퉥
##披
##露
##领
##祖
##左
##゜
##💡
##섥
##촵
##꺌
##曺
##뷁
##걈
##쵀
##튐
##퉸
##죻
##⊙
##万
##屠
##🦇
##千
##좢
##写
##曉
##낲
##ﾟ
##付
##弔
##쏵
##问
##촴
##①
##✅
##휑
##헠
##뻰
##쭛
##🌎
##🥄
##쏼
##잚
##败
##몯
##◈
##젅
##🐨
##學
##錄
##對
##궃
##比
##毒
##갵
##☣
##🌩
##▽
##应
##该
##🚪
##꿱
##毁
##🆘
##ࠅ
##轮
##泡
##蚊
##🔶
##و
##🥩
##🍳
##앏
##引
##ㄺ
##ꉂ
##줸
##훑
##갮
##诸
##죷
##🐆
##🏚
##內
##赞
##😕
##칡
##ᗜ
##ᵔ
##🪳
##⛄
##쾈
##🔖
##뺕
##賣
##쯍
##뭠
##腐
##빧
##强
##✿
##🤥
##ì
##集
##⏪
##넖
##益
##뮙
##젙
##寇
##넑
##将
##ิ
##ง
##及
##꾐
##祝
##뭨
##◡
##机
##떫
##☎
##옪
##▅
##导
##汚
##퍀
##⑤
##耐
##▆
##̀
##웸
##❅
##輪
##ⓘ
##┈
##⚀
##็
##溃
##￣
##垮
##⑥
##ᕙ
##ﾉ
##标
##▓
##ึ
##劉
##ㅋㅋ
##으로
##하는
##니다
##들이
##하고
##에서
##는데
국민
##다고
아니
##이다
사람
##들은
##라고
##는거
나라
##으면
문재
##하면
##해서
이런
생각
우리
##통령
##다는
진짜
##이라
##까지
하는
##하지
##세요
##하게
##이나
##니까
민주
##렇게
##리고
문재인
지금
##한다
대통령
ㅋㅋ
##대로
##하다
##나라
그냥
중국
##에게
##인데
##지만
##해라
정치
##네요
일본
##해야
대한
인간
##00
한국
민주당
##구나
##한테
정부
있는
##면서
정권
이제
##이고
##레기
##부터
##민국
그래
아닌
문제
하고
##같은
##습니다
##보다
##는게
정신
##합니다
모르
지지
대한민국
##라도
##사람
##야지
##들어
무슨
그런
정말
너무
##려고
그러
같은
##이지
조국
북한
##로나
##인가
##겠다
##입니다
##으니
기사
이재
##적으로
세금
##이냐
윤석
##소리
백신
저런
##주의
하나
##이가
##어서
코로나
##들아
##자가
아무
##리는
자기
##처럼
##것도
##이네
##자들
없는
검찰
하지
미국
이재명
##하네
##적인
##인이
##지고
이게
얼마
댓글
안되
##겠지
##는지
국민들
윤석열
##라는
##아서
어떻
##ㅎㅎ
쓰레기
들어
그리고
한다
없다
누가
있다
제발
##말고
어디
##OO
아직
##이라고
나오
그렇게
잘못
국가
##잖아
##문에
어떻게
다른
문재앙
##지도
우리나라
당신
아니라
##하냐
##들의
많이
##이야
##다가
그만
##들도
##어야
경제
##이는
##해도
대깨
좌파
그럼
##하나
##없는
##놓고
##인지
이상
##가리
##들을
##가는
이렇게
##한거
##정부
##더니
##정권
언론
##하는거
사람이
##어요
얼마나
##의원
##지는
##시다
20
##에는
사회
##는다
서울
##있는
##을까
소리
OOO
##자는
ㅉㅉ
##거리
##기는
수사
세상
이번
##어도
##된다
거짓
피해
아니고
제대로
10
##시키
보고
조선
살아
수준
##보고
해야
##었다
필요
공산
##겠네
선거
##국민
국회
##이면
##하는데
만들
자유
계속
이미
##근혜
빨갱
다시
##는건
누구
##에도
##봐라
만들어
아닌가
##정도
##나요
아이
모든
범죄
국민의
말고
모두
내가
하면
니가
사실
근데
##주고
##구만
사기
이해
##가서
책임
##리가
좋은
##했다
보수
경찰
##아야
돌아
##가지
##마라
이건
이유
##돼지
해라
여자
미친
나라가
아직도
##하기
대깨문
##없이
여기
조사
보면
말이
##스크
역시
##만원
##하라
좋아
한번
언제
니들
##이라도
##ㅡㅡ
##하니
##시켜
사람들
##러운
정의
많은
한심
그래서
박근혜
무능
아주
##텐데
당연
후보
##같이
알고
##하시
##다니
그게
부모
##던데
##동산
##없다
##아니
##어나
##수가
빨갱이
절대
##어라
##하면서
100
##거다
대선
##기를
가족
##것이
##하자
선동
바로
##이랑
##기에
그렇
자식
##먹고
이러
##보면
결국
부동산
##사가
##성이
##더라
##한다고
떨어
##인들
##당이
사과
##거지
##아라
##하는게
정책
##주는
더불
뭐가
빨리
##체가
조작
친일
##이니
없어
##와서
##무원
##지않
아니다
국민이
자신
개돼지
마스크
##는거지
국민들이
##정은
##주세요
어떤
##치고
##와대
##것들
위해
국민을
인정
##되는
##거나
##동안
##겠냐
니들이
때문에
정도
요즘
거짓말
완전
기자
본인
##중에
도대
같이
있는데
없고
##되면
##스럽
##장이
합니다
재앙
##지가
##이상
검사
국회의원
마음
##기가
##시고
청와대
##전에
세계
있었
##려라
##지말고
이거
도대체
자한
##고있
반대
안철
##치는
다음
권력
받아
탄핵
사람들이
##기도
##다면
공무원
시작
처벌
상황
##사는
##조건
아님
ㅎㅎ
기업
##이란
##이라는
나라를
##건데
전부
그래도
지들
아니면
##로남
먼저
정상
##준표
##로남불
화이
시간
대단
전라도
##시간
너희
이용
어쩌
지원
##명이
보내
보여
지지율
여론
응원
##하여
집값
이젠
남자
무조건
사건
##때문에
홍준표
30
구속
더불어
##건가
##하세요
##새끼
##대통령
얘기
##놈들
어느
살인
공정
가짜
사고
##기업
##자리
##라이
되는
##스로
##천지
어찌
##당은
##후보
그걸
##하며
##것이다
얼굴
##해야지
가능
현실
좌빨
50
여성
앞으로
##들에게
못한
걱정
시키
##준석
그리
뉴스
##려는
방역
##가고
머리
하는데
있을
방송
엄청
##리면
##리지
##대표
##했는데
나도
모르는
아무리
내로남불
##수있
하루
해도
안철수
##려면
힘들
##한데
것이
이준석
##보니
적폐
가장
##밖에
ㅠㅠ
가지고
행동
중요
다니
##파트
나쁜
서민
##건지
##시민
전세
최고
집단
##하겠
##인간
독재
기레기
문죄
##려서
난리
##았다
##대가
것이다
##도록
하는거
개인
gt
저렇게
##었는데
대통령이
##일보
일반
아니냐
사형
##조사
##력이
외국
자한당
##시장
장관
먹고
증거
##대는
해서
##생각
만든
의사
##끼리
##기고
##라지
세월
무식
##자를
18
##아요
##되고
사퇴
된다
국힘
##수도
접종
##것들이
없이
시민
새끼
부정
나온
삼성
##프로
##자들이
같다
##선거
관심
오늘
같은데
##들만
대구
내려
따라
##나오
맞는
확진
##민주
##간다
나는
이래
##받고
##머니
##거야
##드시
이야
##르고
김정은
공개
##난다
##하던
니네
사람은
지역
##한게
미래
신천지
##마다
##리를
바보
##원이
있나
역사
##아먹
##기사
안보
##국가
불법
##나서
##해주
##드는
##에서는
토착
##을때
진정
페미
더러운
##는거야
인생
있네
안되는
감사
대표
##미애
##라면
##인은
부끄
확실
##심히
##내고
##아치
시장
정부가
##영업
대가리
거지
##운동
있으면
결과
제일
진실
사는
그런데
없애
사이
가만
애들
##차피
##이들
세월호
##장관
해결
가서
넘어
조용
올라
##대가리
##봐야
못하는
아베
##일이
##란다
뻔뻔
##뉴스
##지마라
지켜
개소리
어차피
정신병
안타
아파트
말을
##지면
##교체
불쌍
스스로
친구
있고
정신차
인간이
않는
시켜
솔직
기본
##스트
##수처
밝혀
이나라
##것은
##대한
젊은
위한
양심
##들고
투표
멍청
반성
문제가
지나
투기
평생
추미애
열심히
##할때
인권
상식
ㅡㅡ
문재인이
사망
##진다
40
##지지
##어야지
##보네
당장
반드시
자영업
다들
국짐
##라리
우리가
##것을
##했다고
##가요
특검
처음
여러
##부분
어디서
이름
않은
국민들은
교육
안된다
나이
##있다
않고
월급
##이러
무서
그때
것도
능력
##정신
선택
군대
공부
##왜구
사진
공수처
##개혁
##해보
자살
밖에
교회
##조작
##마디
사기꾼
##아닌
##거라
##으면서
해야지
해외
장난
결혼
보다
팩트
##야한다
말도
잡아
##만큼
##겠지만
##린다
공산당
간첩
궁금
하네
화이팅
차라리
##워서
##적이
조금
아들
전쟁
##던가
않았
거기
##명박
##상이
운동
무시
감옥
하면서
##상도
대체
모습
##라서
학교
##할수
어린
##는거다
##가면
변호
촛불
진보
##문제
정치인
받고
것은
##랍니다
##겁니다
안하고
##나는
일베
##노총
하시
그러니
보니
당연히
인간들
##은거
##지를
##져라
아는
뭐냐
치료
마라
혼자
총선
못하고
##지요
지랄
알아
기억
있으니
정권교체
##에서도
자꾸
이명박
황교
##기로
전문
있냐
원래
판단
나와
서로
##다는게
생각이
##들과
양아치
솔직히
법무
너네
민주주의
##없고
회사
야당
##고싶
##같다
의원
##자나
응원합니다
##히려
##인다
##ㅠㅠ
비교
##수준
사람들은
지가
##해요
##놈이
##범죄
##주택
이유가
사라
##구요
의료
##으니까
##ㅉㅉ
봐라
##시대
보는
##이었
##는거냐
##지원
있어
모르고
##단체
##겠다고
##까요
없네
##국에
토착왜구
너는
오히려
##거든
한심한
대학
그럴
외교
##가라
찾아
돼지
나왔
노무
하지만
##려야
##하다고
진심
지키
관련
과거
##르는
##아도
사랑
싫어
자격
##두환
있지
##이버
##총장
내년
알바
비리
거의
그나
##하라고
개판
##가지고
##인거
##접종
어려
일부
이기
가지
주변
나올
하냐
개혁
했는데
##나면
판사
고소
##져야
종교
공산주의
##이러스
##식으로
나경
짱깨
지들이
##인의
니들은
##시길
때문
그거
##식이
항상
##말이
##우고
이제는
##했던
강제
맨날
하는게
엄마
##사건
##패스
대부분
위해서
##정치
저러
무엇
싶다
있다고
노무현
헛소리
한다고
기회
알았
##지마
국정
##이라면
대장
되어
정부는
하여
보이
고생
자리
존재
끝까지
남의
그동안
국민은
놈들
한마디
없는데
일이
최소
좋겠다
나서
무섭
기대
현재
입국
##자고
있습니다
의심
##성을
다르
되었
##이든
##먹는
##사람이
그건
매국
##분이
수도
부산
친일파
##자로
도와
자랑
그것도
안전
국내
위험
주장
##로운
##더만
재산
##시키고
문죄인
조선족
##에요
##수사
자체가
되면
##경제
어이
전두환
##군요
##되어
전혀
##리도
내용
일단
##님이
기다
윤석렬
이야기
누군
##들한테
물어
감염
피해자
##한다는
##던지
너도
##에선
있음
##정이
아냐
##듯이
학생
이걸
##한건
##주면
괜찮
네이버
라고
더듬
##나고
신경
##봐도
##수록
##하는건
비판
##했으면
##겹다
지금은
사용
준비
15
바뀌
##인줄
##시는
거리
무능한
자빠
병원
문빠
##하지만
이낙
##냐고
##을텐데
가는
건강
돈이
분명
드러
##000
오세
것을
아닌데
최악
도움
역대
##도가
##우는
중국인
##만이
안타깝
상관
사람을
##조선
##바로
목숨
##자들은
정당
입니다
##어준
하니
아프
돈을
달창
함께
##지게
##럼프
아마
그랬
없음
바랍니다
직접
전세계
##보는
##추행
##보자
나가
것들이
이해가
##하는지
##더라도
민노총
했다
##집단
ㅉㅉㅉ
세금으로
##개월
확진자
##내는
억울
여당
똑같은
주사
##국이
##금지
눈치
이것
박원
##작용
하다
##분들
1년
오세훈
나중에
방법
##하네요
어쩔
이낙연
##겠나
주둥
##이로
##줘야
##이를
더럽
##기만
##당히
고통
##거냐
##하지말고
특히
전과
몰아
의미
트럼프
대장동
의혹
사법
##정책
말하는
힘내
가격
가만히
##라니
##생활
확인
##0년
것들
##겠다는
##물이
조용히
나경원
아니지
당선
하늘
공감
그저
오래
노력
보호
철저
그러면
처럼
아닐
하세요
본인이
노조
정은
온갖
이정도
아닙
##들이다
악마
되고
##여서
이재명이
일을
민주당이
투자
알아서
문재인은
시대
쓰고
##장을
##할까
일본이
##됩니다
##정희
##든지
##수를
##자기
##걸로
##나게
에휴
##가족
부터
전국민
똑같이
##사고
##을거
##줘라
보기
뭔가
##상을
도둑
말은
##어버
주식
조선일보
바꿔
대해
답답
청년
벌써
##많은
심판
지난
민주당은
싶은
##돌아
사회주의
##온다
동네
가짜뉴스
이놈
사업
##을듯
말로
평화
##가락
연예
출신
믿고
우한
심각
##명을
많다
물론
검찰개혁
##하려고
하자
아버
##쓰고
##교육
##었으면
국개
##자도
##습니까
##방송
남편
아니라고
##져서
판결
애초
더이상
대출
##수는
인터
가진
##세금
본다
과연
황교안
##세력
이익
이상한
##이라니
##지말
##때는
모른
힘든
##정을
상대
바이러스
##바리
에라이
##느라
그대로
##가가
유승
##스럽다
문통
지지하는
이럴
##는가
##하니까
##해야한다
25
##관계
만들고
올려
강남
윤석열이
반일
맞고
##겠네요
임명
바꾸
12
##인가요
수준이
기가
##학생
##tt
운전
아무것도
##했네
##시오
당신이
위선
##만한
##중동
##두고
신고
##진국
##만에
비난
범죄자
광주
모자
있다는
##있네
##시아
법무부
10년
생각하는
##인을
가져
##시켜라
대통
##합시다
부작용
집회
##되지
박정희
노동
##겠습니다
않는다
되지
성추행
조심
똑같
미쳤
표현
##사를
##위해
받을
논리
##그러
##졌네
분노
부족
김종
깨끗
##어가
무너
그나마
까지
##심이
##순실
##단다
임대
우리는
##할거
집에
전화
나오는
끌어
기생
하나도
경험
조국이
지금까지
최저
죽은
음주
아예
기준
놈이
집안
##가야
대책
##리네
못하게
하지말고
##18
가라
##사람들
##잖아요
틀딱
뽑아
고민
개발
웃기
ㅜㅜ
##해봐라
관계
##세먼
유시민
종북
태극
##려나
주고
교수
##미향
강력
저거
느그
한심하다
지방
조중동
##사일
집권
##한것
쓰는
안맞
고발
2년
폐지
갑자기
##만명
이래서
국제
불매
봐도
##인듯
없지
직원
##ttp
인간들이
들고
##이트
해주
가해
법을
받았
저지
##30
일본은
##받아
유승민
독립
때려
##복을
##머리
애국
##자의
저게
그래야
##으려고
없어서
##으며
없다고
##하러
답이다
지도
받는
입장
박원순
##놈들이
만드
지금도
충분
이리
정확
뭐라
##보내
주는
당대표
유튜
##겠죠
관리
윤미향
토론
포기
잘못된
기부
기술
##검사
##지로
##받는
영원
##서는
원전
한테
그렇지
몰랐
없었
##씨가
매국노
두고
일자리
##나보네
##가능
##이도
짜증
##없어
##력을
발언
애초에
영화
싫다
변호사
세상이
인사
훨씬
노인
있을까
놈들이
##운전
60
살고
##없네
장모
##먹은
##립니다
돌아가
##질이
제정신
##폭행
최순실
어휴
##하겠다
##당한
생각을
희망
없으면
##제로
http
말씀
애들이
##럽다
##부대
우선
##하하
생긴
행복
기사를
진정한
생겼
이러니
대기업
##같은데
자가
대한민국의
##사회
보도
광화
바라
혹시
밀어
##잡고
않나
공공
미안
안나
감방
국민의힘
##떨어
##짓을
할수
죄다
##공산
이딴
##위에
##고도
많아
재앙이
김건
##mp
생활
##팔이
##시킨
안된
발표
부탁
미세먼
매일
민족
통일
5년
수십
##으라고
효과
##체를
##따위
등등
발전
##당에
재판
있어야
##방역
전에
무식한
마누
배신
똑바로
##일까
자기가
대놓고
둘다
우파
##자식
미국이
국방
##있고
##간에
돌려
구라
대변
공격
##선동
입만
따로
희생
미쳐
##인들이
##줌마
여기서
##제에
##부가
죽여
##장은
하는짓
받은
##치가
들어가
태극기
나오면
놓고
배달
검찰이
공약
##하신
##쟁이
적당히
##싶다
빼고
다행
광고
##에만
##하더니
##되었
꼬라지
##먹을
비슷
대응
##그래
만드는
##까봐
##상공
##하는것
##득권
##했냐
##할듯
알려
사이비
여행
##레임
200
##언론
##지사
문정부
아닌가요
쪽팔
##하려
대한민국을
제목
인구
##구석
저질
개가
무죄
맞다
당신은
국민들을
##저리
죽을
신뢰
불안
아닙니다
없으니
이런거
이번에
썩은
어렵
언제까지
마지
##이네요
운영
짓거리
있는지
유지
사람도
뒤집
사면
장사
재난
##말로
발생
점점
##한번
느낌
##있냐
주사파
살아라
보상
할머니
##조차
박영
극우
나와서
조폭
가슴
인성
진중
##했지
중국이
##ㅡㅡㅡㅡ
김어준
옹호
한국은
##장에
##사람은
##한국
##구먼
##쓰레기
##도로
멍청한
사태
##하지마라
성공
##부로
김건희
물러
경우
돈벌
아깝
올리
실패
지구
##는구나
돈으로
##보수
정권이
##였다
지옥
북한에
기생충
##ㄷㄷ
오르
2차
금지
##나간
환경
##화가
##지네
##임금
##기관
##달라고
대한민국이
하는지
##백신
처리
남탓
결정
##니깐
##치기
철수
##보다는
만약
말아
70
대통령은
단체
##었나
바람
쓰레기들
있어서
일제
##씨는
##했고
##민주주의
전국
규제
##소득
됩니다
맞지
가면
부정선거
##아닌가
##하다가
##바닥
##치를
11
amp
어이가
나라냐
생각해
##도를
고맙
##가를
게임
당시
##학교
인물
##애들
허위
중국에
한명
누굴
국짐당
##어리
기득권
##출신
##그네
일어나
시위
##악한
##보단
하던
##본다
4년
문재앙이
세상에
문제인
바란다
취급
굳이
##부모
##주도
설치
##오는
하기
##있는데
문정권
##것들은
##좋은
소득
쉽게
임기
정치를
미사일
치매
아니야
못할
나라는
풀어
불러
똑똑
이후
이제와서
마지막
##레이
##았는데
##지역
##하지않
##소년
20대
안가
진중권
##렸다
무서운
##말을
예전
늘어
웃긴
차별
##화를
냄새
중앙
석열
보인다
##보기
##림픽
자신의
믿을
##일을
##ㅜㅜ
이재명은
협박
벌어
##겠어요
##하셨
법이
조직
19
부르
##댓글
##해주세요
그러니까
##독교
안돼
##있나
##러워
광화문
3년
##세상
찬성
생기
##진핑
##겠어
벌금
##까운
https
나라에서
택시
하지마라
마누라
위안
##만도
마세요
용서
##일뿐
원숭
옛날
준석
##버리
##재앙
중공
##도는
없나
전문가
##주기
##놓은
도망
아무도
동물
대해서
호구
##좌파
##길래
모양
집에서
##개발
대단한
##진짜
##돈으로
많은데
착각
존경
요구
몰라
##인도
있는거
확실히
고마
없을
여자가
공매
저기
정보
들이
가정
수입
북한이
아가리
물타
가르
달라
##거면
아웃
##님들
##났다
부패
혜택
쪽바리
않을
도덕
##없음
여론조사
##이지만
그러나
무지
어제
##었네
느끼
한번도
갖고
##되서
##들이나
##성은
물고
##책임
없습니다
프로
##때까지
최소한
우리나라는
##권을
##대고
이재용
lt
##입니까
철저히
성폭행
일어
아나
##짜리
##심을
어려운
##한다면
유치
감성
뇌물
참으로
##쳐서
답이
공급
김대
코로나로
##인으로
뭔지
##받을
정작
##공자
##준다
감사합니다
하긴
우리도
직장
##때문
더듬어
180
유럽
짱개
##했나
유튜브
손해
했던
##졌다
##하겠지
찍어
왜구
한국당
저리
수출
자국민
##우면
성범죄
대신
좋아하는
선생
빨아
##위원
문제는
무기
필요한
대단하다
##19
왜이
나라의
크게
##거고
너같은
살기
##워라
##시절
시원
거부
박영선
마찬
##상은
한다는
진행
비싸
화이자
분열
co
1억
##시기
내부
통제
모지
했으면
근거
싸움
##지어
아줌마
빠져
##민주당
검증
자연
##적이고
맞아
##는다고
##비가
##맞고
지껄
서울대
개념
##아버
##받은
##업자
선동질
죄가
서울시장
보유
의견
눈물
이중
실망
##것같
국가가
꼰대
직업
##하길
나라에
##이에
씨부
##했다는
미개
밝히
어른
청원
##나가
##을까요
아빠
경기도
음주운전
##리기
인민
##갔다
꼴통
받아야
##루킹
##세를
##으나
프레임
말만
민주화
##사태
책임을
시진핑
##의를
##OOO
뭐하는
잘하고
미군
##시에
##부는
해체
##셔서
힘들어
##은데
국민들의
목사
##아지
뭐라고
##이기
정신나간
강간
수가
자영업자
##상으로
많네
역겨
##시면
자빠졌네
배우
##안하고
80
가야
물건
죄를
##느냐
기분
늙은
거다
현대
자기들
한달
시절
##일은
통합
소설
생산
##는것
죽어
노예
지하
##테니
영업
어리
##스러운
##트남
평등
재미
여러분
핑계
음식
없냐
주세요
##하다는
미세먼지
##조리
대깨문들
##관이
##십니다
운운
뇌가
##다운
##구리
합시다
되는데
##감이
죽음
ㅈㄹ
경찰이
##말은
너나
거리두
나온다
미통
1도
##보지
##시켜야
이성
노래
##분에
저도
##행위
축하
중국은
##문회
##필요
일으
다녀
##었다고
##여자
##수수
발악
일본에
삶은
봐야
문씨
징역
으로
라는
최저임금
안될
대한민국은
좋다
명복을
정권의
##장님
##아니고
못해
##때도
취소
영원히
힘내세요
##즈아
떠나
정신병자
짐승
두번
이것도
##수로
월세
최악의
##속에
##법을
##독재
생각하고
겁니다
##한거지
쩝쩝
정치적
포함
간다
자동
##비리
지원금
괴롭
나타
정권을
다를
보자
한국이
순간
마치
한거
이루
##명은
이지
문화
##되는데
##들에
중요한
##지원금
문제다
##있으면
대통령님
몇년
우습
더욱
선진국
또한
##폐렴
문가
##영웅
폭등
##었지
##슬람
윤석열은
세금을
공짜
전기
승리
또라이
소비
##er
역겹다
##았네
여가
##리게
한국인
미리
빕니다
##사기
악플
##짓거리
인터넷
전체
정상적인
##아니냐
##원은
만나
불편
자유민주주의
자본
경쟁
##세대
먹는
상태
##상황
일은
##경영
##ti
##원도
그지
##시키는
##있어
위안부
##놈은
##겠니
##질을
창피
생각은
##쓰는
##으려
힘을
뭔데
##으세요
별로
##타령
##원에
말아먹
연구
##드립니다
하게
쯧쯧
당연한
이유는
대선후보
초등
운동권
오른
폭망
뭐하냐
갖다
괜히
##상에
의무
##예요
남한
대박
##코로나
##스럽게
적극
##넘들
대다
##리냐
##여행
재명
물타기
##르게
챙겨
##한테는
단순
##이들이
올림픽
##놈의
##사실
짓을
##아니라
##반도
##그리
있다면
##회사
정부의
김종인
남성
##로지
마찬가지
다시는
버티
가지가지
##버리고
타령
##리자
##당의
##모양
##아냐
혐오
적용
##기들
눈에
거기에
##디어
부모가
내고
##이자
나눠
맘대로
##단계
##스템
되는거
결론
기소
##빨갱
##나네
그런거
##쓴다
개나
합의
한두
너가
##지에
20년
친중
주민
선수
세력
설명
##오면
##것만
##하는거지
##차별
외국인
##로는
바른
##라마
충분히
##물고
취업
##아가
만큼
##해놓고
##라인
##보험
하나님
##는데도
작년
##내서
대권
##통수
##스런
우린
큰일
##친다
여자들
##위가
##빠진
##당하고
신문
나머
계약
없다는
##on
##주지
부끄럽
합리
화가
봅니다
##되냐
##하는구나
변명
##투표
그만해라
최대
##10
불리
##겠는데
만들어서
보통
수구
자녀
이다
교통
국민에게
드루킹
##하고는
##땜에
정권은
단일
##든가
##했을
단어
##도시
##했는지
2030
민간
##었던
##께서
##쳐먹
해봐라
있지만
기독교
새로운
가고
폭행
영웅
미국은
마음이
명예
않으면
##연금
##달라
90
통계
식당
##장에서
하라고
남은
뽑은
영향
오로지
감싸
##집회
완전히
원하는
믿는
초딩
가자
##많이
구분
##20
마이
##치면
안해
애들은
되냐
이어
지능
주택
##호사
나쁘
##이며
있어요
러시아
기관
정은이
##판에
소름
깜빵
멀쩡
북괴
##레스
군사
##리나
##잘못
와서
좋다고
##었냐
막말
진실을
동의
정부에서
##장으로
하라
아버지
518
헌법
안하는
팔아
과학
베트남
계획
통과
한국에
##셔야
##민이
하더니
높은
움직
겨우
##와라
##꺼다
##마트
먹을
##있음
아깝다
국민들에게
자주
##년이
천벌
나불
모를
존나
중도
OOO들
싸우
전광
문대통령
뭐야
대통령을
청문회
##대를
무리
일부러
##중이
투기꾼
지겹다
이혼
가난
자체
##당을
소대가리
임영웅
경상도
공작
근무
##줘서
좌좀
##조가
표창
모르겠다
남녀
전형
##하긴
대법
쉴드
##제가
##투기
분들
하여간
부끄러운
언론이
##무시
1위
양반
알지
정리
활동
절대로
이라고
##용이
##세가
방사
칭찬
잡고
##수의
##원에서
300
##검찰
국개의원
##네들
느껴
했다고
듣고
낫다
##는건가
된다고
##세로
동안
백신을
무섭다
##으로서
##리로
##았으면
교체
##보세요
줄어
재수
지지합니다
문재인과
##아님
##이죠
##이유
##선을
##사람들이
##시요
참고
함부로
거래
이분
택배
180석
보험
부자
퇴출
예산
##놈들은
##할것
거기서
##안이
난다
##임을
##서야
지급
애비
머리가
##해봐
##그릇
나베
##좋아
의료진
증명
LH
수백
강요
##재명
마약
하는구나
지지율이
아이들
##미터
치고
##마니
조만
격리
외치
돈은
##기전에
검찰총장
시험
##기나
있는게
40대
올랐
##장도
스트
##나온다
감정
##원전
##제를
##방에
가즈아
벌레
해당
갑질
그렇다고
##거리는
미치
이전
대처
훌륭
##에게는
보이는
추가
정책을
연예인
안나오
아이고
##지나
##상태
##따라
건설
정도로
ㅅㅂ
##쳐라
##공산당
심지어
꺼져라
##하시는
##죄명
바닥
##공개
모조리
##하거나
산다
##장난
국민세금
비정
##앞에
##벌레
전광훈
놀아
안정
안되고
##저기
##일에
안다
모두가
위조
불쌍한
한국의
욕먹
##려도
##제도
데려
##가도
저딴
같아
그만큼
잘한다
위에
##천대
##잡아
이시
말한
##50
##하시고
엄청난
##줄알
##하려는
##되는거
소리를
하려고
##BS
지금의
남자가
너의
정답
쓸데
고작
국힘당
##스가
##그만
정경
비례
설마
타고
##선이
##격이
이런게
모지리
속이
제2
되나
##음이
그렇고
##식을
인간은
생명
##활동
##문이
준표
건물
##였는데
챙기
##고있다
어째
기도
##제한
가득
중에
##신이
##하지마
않다
##매매
뒤집어
살려
출마
##라시
전염
예상
부모님
관종
이슈
##했음
입으로
##군이
##주가
##리라
com
##in
##더냐
아이가
##농단
유일
고위
우리의
후회
주제에
##위기
##사업
평소
이정도면
이민
저는
##화국
몰라도
##는건데
인도
연금
##안에
경제가
##과는
1000
주둥이
하지말
폭력
시간이
저건
##되나
##원을
웃기는
법무부장관
사실을
조국은
뛰어
##건가요
겁나
에이
꺼져
당당
##이구나
생각하면
참여
##으신
이득
언젠
특혜
##재산
정치인들
##■■
##자들의
소상공
고인의
개돼지들
##죄로
공매도
김일
홍보
불매운동
##곳에
##위를
그것
하지마
연기
같습니다
나라꼴
고려
##의가
실제
틀린
하며
##이터
신기
##르기
갈라
목소리
적어도
자존
달려
출산
입에
남아
##경이
없어요
모른다
안됨
성남
추천
힘들게
##져도
정신차려라
못된
해주세요
뿐이다
실수
##함을
시끄
아들이
형수
윤총장
갔다
상승
##만으로
##더나
놀고
견찰
허경영
대화
찬양
너거
##히고
##한가
썩어
##겨서
이념
맞는말
은행
##는건지
시급
임금
나대
김대중
여기저기
코로나가
죽어나
##만들
201
##으라
조만간
##자인
연봉
##가자
검색
욕을
경기
코스
다니는
##만들어
##덩어리
원칙
##망신
##민족
아침
##을수
하여튼
있어도
##빨리
피해를
키우
##처벌
ㅂㅅ
500
거리두기
##계가
##내야
장기
##4범
##율이
##참에
특별
##고있네
욕하는
김부
우리나라가
최고의
##bs
유명
미접종
권력을
패거리
##경찰
관광
왜곡
##봐요
##하지도
작은
아닌지
각종
제한
##리아
장애
떠들
##심은
##었고
걸린
집행
자유한국
##부를
매우
알면서
당하고
##느니
지적
파업
##하나요
현정부
같아요
##도소
내는
기사가
방사능
##부인
이쯤
그러게
##롭게
한게
##아이
유리
명단
도로
해야한다
일도
실력
논란
드라마
비싼
남북
떳떳
떨어지
홍어
##아들
##천대유
##리는데
주인
잘하는
사죄
##청산
##에겐
반도
말이다
업무
일하는
분이
데리고
생각합니다
##하겠네
내놓
##점이
옳은
버스
한강
##것처럼
정신이
뜯어
##대에
##하다니
자신이
안하면
##자체
버리고
팔아먹
가치
하니까
##오고
##함이
이것이
동원
있게
않냐
쥴리
##때마다
한국에서
##감정
이번엔
##id
거야
사회적
손혜
##이여
예수
##위로
##인들은
##수수색
##봤자
해놓고
안됩니다
한남
##님은
##래도
어쩔수
위반
상황이
우한폐렴
##해지
구조
둘이
##꼴통
백신패스
가게
영국
##있지
후손
##라라
공직
오직
##진당
그만하고
시민단체
##법이
##신도
죽이고
인간들은
인증
성과
교활
남을
너무나
죽일
##럽게
##다리
많아서
약속
뻔뻔한
##이라서
복지
단일화
김경
##하죠
##새끼들
##지키
끝나
이참에
보여주
기자가
깡패
재벌
##타고
##ew
수익
감히
몰려
이용해
파악
##해주고
생각한다
두려
##대의
화천대유
검찰은
##하시길
##처리
이사람
담배
##했으니
##동네
때문이다
집어
충성
알게
##석이
죽이
정의당
있나요
제가
리얼
##할수있
마시고
끼리
새끼들
##누리
아닌듯
##르면
부담
##들여
##대한민국
주가
박살
시행
##리다
##일도
##해줄
세뇌
##안함
현금
##스터
##관련
역할
할까
주면
세상을
##정보
##됐다
##노조
태양
대중
사전
놈들은
여가부
내세
호남
앉아
일본의
사상
서울시
올해
##BC
재난지원금
도움이
##질환
모르나
지시
영상
##라스
이런데
##거임
문제지
제외
개미
##자들을
것들은
어울
살다
압수수색
좌파들
##있게
확보
##었음
되겠네
평가
하셨
진작
늘어나
불가능
지하철
참나
다가
잘못을
수천
추진
통해
이정부
아닐까
##내려
수많은
대한민국에
##가며
##bc
살아야
하나같이
##의식
##생이
##교수
역대급
##한지
싹다
##자체가
할배
추종
전과4범
하는건
우려
안달
행정
사장
시키고
인재
좀비
##가네
성장
지네
강화
##했어
##로서
##할게
아동
쌍욕
못한다
떠들어
##것다
막아
##tv
처음부터
찌질
힘이
##었어
##정도로
홍준표가
집을
죽창
##시죠
이미지
전교
이정권
앞에서
##개가
##내라
오죽
##아리
상대로
ㅇㅇ
##른다
앞에
##었다면
##다시
##일세
##버린
들여
시청
##위한
자격이
##박이
인터뷰
조민
##시킬
##인드
스트레스
총장
눈이
어떻게든
논문
네가
기존
##이니까
너희들
쳐먹
안철수가
누구나
21
##도안
##결과
유공자
신발
백신이
##못한
잘살
티비
끌고
거품
신천
##석은
5천
보면서
16
인해
##기면
##전히
##으로는
악질
##으론
##버려
부분
##후에
##시나
이라
수도권
윤짜
인상
해명
욕심
##국의
고용
보네
건드
##는거임
곽상도
달고
추잡
조롱
##발전
나오지
##은게
거냐
서민들
##선언
교도소
갈아
다주택
되어야
##교회
##답게
살았
##니가
이래도
졸라
##렸네
좋아요
봉사
##없으면
기록
백신접종
머저리
##비스
이명박근혜
##대도
군인
많고
30년
스타
페미니
한반도
멸공
##만을
하는것
끔찍
##률이
##자에게
목적
언급
금융
말라
원숭이
##다는건
##가게
##워야
세금이
보지
수사를
하다가
그것이
202
##일본
##해봐야
##히는
단속
손가락
##으러
간신
##시켰
##때부터
알아야
돈도
한마디로
##시설
근본
징징
##기지
부인
##다는걸
대충
##바른
##시지
##되어야
양보
1차
##치지
차기
##기자
안타깝다
에서
질문
##re
##감염
죽어도
오늘도
조국을
##하던데
##였으면
##과의
##줘도
##사람들은
끝났
다른나라
여자는
못차
같네요
##주민
있던
맞을
##xx
성매매
##래기
세대
##하에
엉망
등신
##저씨
문재인의
30대
시킨
멍멍
##아는
하네요
##정당
편가
##선택
인데
이길
기사는
능력이
##사에
털어
해보
##자금
##병원
할줄
인간아
또는
무시하고
확산
##준다고
##나와
##ㄱㄱ
도박
##되니
##때가
개뿔
14
보이지
##렴치
시스템
하겠지
##어진
포장
13
할말
고집
개돼지로
안들
##할려고
같음
##업체
죄인
##비를
어지
해먹
안한다
올리고
뒤에
더한
##프레
##ou
이하
폐기
ㄹㅇ
이런걸
뒤에서
##통이
##마리
뭐니
##하든
있구나
탈원전
현정권
##부지
##친구
여론조작
시켜라
계산
##an
##ww
후보가
일본을
매번
진심으로
갈수록
지금이라도
이해찬
##한척
개그
##공정
민폐
반대로
##권력
어떠
##자에
개입
박수
휴가
북한은
##못하는
여야
불과
##단이
숟가락
##선수
것으로
싶어
##싫다
정치적으로
청구
안쓰
도시
##없는데
추방
##반대
만세
방탄
보복
올린
당신의
있어라
아래
중소
덕분에
##양반
화장
북으로
흔들
##사도
##바라
오지
데모
궁금하다
당신들
나랏
빨갱이들
##자와
상처
##스타
떠나서
##고싶다
전형적인
못하면
보세요
애가
불쌍하다
##어주
##관리
이승
모여
지들끼리
않을까
김일성
유니
자본주의
모더나
입국금지
##았나
##미가
이준석이
위협
자동차
것입니다
##랜드
한국을
바라는
##기간
##물에
##권이
##합니까
10억
이란
인과
##가는데
##했습니다
환장
생각도
써라
인천
##자들도
종부
감옥에
이겨
정치에
지지자
파렴치
##하도록
##러움
##겠군
##마냥
##직원
지들은
##쪽으로
산업
##잔아
##리세요
대만
방해
질병
미래가
일상
분양
대상
##긋지
##간첩
##애들이
죄송
17
때는
위드
맘에
##시네
구매
필요하다
안되지
총리
##았다고
자료
공평
##아파트
##감을
##답다
##사들
##날이
오만
처먹
같네
##집니다
##화자
##인게
하고싶
넘들
망신
망할
주변에
거짓말을
수치
##거래
애쓴다
##사로
##이스
폭탄
니는
안되면
##저히
와이
김치
##라가
##계를
##년도
##아니다
여경
구역
불륜
부부
국토
중국에서
소송
대변인
모든게
50억
실제로
##하는거야
맙시다
재명이
블랙
조장
강제로
##하더라
##티브
문재앙은
사람의
##모르
역겨운
##싸움
##규직
##일베
말자
홍콩
##거같
마련
죽는
아무런
##거라고
##없다고
어쩌고
안좋
청소
##는거고
##대상
##에다
좋은데
1등
##이익
##비로
민생
배운
다만
뭐지
##된다고
중국몽
사망자
세금은
실험
대형
공장
소속
앞뒤
##리는게
##폭력
위로
소중
##수있는
##구로
박그네
##겠습니까
##발이
맞게
사법부
##긴다
전략
열받
##위는
조작질
않아
박근혜가
언제부터
새벽
##하는거냐
집구석
수고
##전쟁
동맹
국가의
정의로운
##하려면
태어나
2주
장악
뭐하나
밥그릇
##인척
싸이
문재인을
개검
##무리
집중
##물을
우습게
##데로
##기다
행태
죽어라
##구멍
##리즘
##있다고
않습니다
할일
천박
미통당
노릇
##다니는
##너무
판매
한미
선전
국가를
하겠다
중국의
##다른
제품
상식적으로
##가나
##취급
나오고
어케
##집에
##지다
가족이
##걸고
반복
##화자찬
##을것
##년에
했지
##징역
대한민국에서
##하노
된다는
##안을
무뇌
소신
##치료
제2의
그러냐
##들이네
##👍👍
##마저
가해자
증거가
##바뀌
자식들
##리에
##보호
저걸
훠훠
##처먹
불구
환자
##보도
ㅈㄴ
최근
##할지
##입국
##해주는
##비는
시국에
짜고
장제
##추고
##못하고
청산
그러고
##봅니다
##원장
##시작
끝이
할수있
부들
##둬라
특정
비상
##미디
##신문
개인의
##점을
##여야
뭐든
여태
지금이
예배
반도체
이넘
##금을
일이다
한일
건데
##재인
정도면
어디로
##폭탄
한걸
사실이
그정도
부추
반박
절반
조금만
타이
##했지만
아니지만
##피해
##성애
뿌리
맞은
존중
작작
##안되는
요즘은
##못해
일관
집값이
비호
##보이
##지기
##없지
##인건
##부장관
아는데
태어
##었는지
##만의
안하냐
자화자찬
결국은
##나니
했는지
##사진
누군가
이를
못살
수술
문죄앙
##가다
##시간에
쏟아
##ctv
경선
##빼고
대우
##잡이
그딴
##그런
망가
김정은이
##전문
##혀서
내일
부디
미래를
필요가
지는
언론에
기저
##드폰
기사에
휴대
힘들다
했냐
받아라
공천
사람들도
##고생
민심
삼성이
이만
찌라시
당연한거
##제품
##평등
떨어진
사라지
한가
##동이
그렇다
인지
싫으면
맞춰
경영
##하지말
##모습
##였네
##곳이
##닫고
##순간
그들이
##en
저정도
욕하고
유전
하락
www
분들이
##공화국
##한걸
##부들
##긋지긋
건가
##리니
##십시요
##말에
없어져야
하던데
특징
모르겠
니들도
비용
국가에서
손혜원
양도
고등
살면
##페미
머리에
##지않고
나아
연장
몇명
김학
테러
##겠지요
남이
##거는
##벌이
##빨갱이
종전
##님의
싫은
망해
##줄이
99
몇번
국산
인간의
자식이
세종
000
일당
##만하고
시키는
1인
##었을
바퀴
말장난
##좀해라
더럽게
말이야
줘야
보니까
##0년대
한겨
애플
##이팅
악의
의도
빨간
공포
밝혀라
##치네
자영업자들
##줘야지
박탈
하야
어린이
목표
나서서
##가면서
김정
갈등
개같은
몇십
합법
마인드
연락
저지른
얘는
##차가
지식
##났네
넘게
##국민이
알았다
라도
전교조
가까
##주자
베네
법무장관
##겠구나
더불당
지령
##분들이
그러면서
파면
지나가는
청소년
차단
##살이
끌어내
없애라
태양광
철회
맞네
##성도
얻어
##국으로
##실이
걸려
나간
건지
뭐하러
카드
##살인
걸리면
미개한
##되게
잔인
지긋지긋
보낸
나무
한나라
국정농단
어마
보수가
죽인
모아
한참
마땅
유투
인기
바쁘
카카
가능한
시켰
예전에
##만하면
##적이다
##있으니
고민정
비열
아내
##겨라
##자다
이런식으로
비서
##하겠냐
싶으면
##갑니다
24
애기
##인간들
보소
모르냐
##겠는가
##알바
나머지
##세는
같냐
허구
가관
받아서
놀러
게다가
##한테도
않게
이사
##♡♡
결과가
##시마
한사람
놈은
##15
##쳐먹고
당사
쓰면
정유
무서워
재인
글을
##하자고
이죄명
북한으로
##하겠다고
##스트라
인물이
열면
누구를
##사랑
자유를
없네요
##마음
##드만
코로나19
물가
중립
##르신
그러다
기어
웃긴다
기자님
##재판
의문
삼가
들어오
행사
그림
법적
끌려
##보다도
중단
애미
##으셨
도쿄
니네가
표를
놀랍
그쪽
끝날
코미디
줘라
말로만
웃고
##명의
훈련
무기징역
낭비
족속
좌빨들
도입
한데
##리는거
재밌
##기네
##이런
대비
##중에도
다름
조건
좋겠습니다
##값을
##서도
좋았
감당
너희들이
민주당의
말인가
전라
소리하고
유니클
탈탈
비행
언제나
정권에
##리스트
집합
저런게
날이
행동을
지지자들
미국의
국민연금
그들의
살게
말하고
이유로
옆에
핸드폰
피의
알아라
인성이
##성에
안할
##제는
##알고
##구가
구린
살면서
혼란
##정의
##쳐야
걸어
당신들이
공정과
##십시오
기자야
사유
차려라
##나도
무능력
##넘이
어딜
고향
##하라는
##시가
중증
폭락
나가서
분명히
애를
##답니다
만만
마트
##능력
##을거다
감빵
몸통
하려
사람들을
모습이
##효과
생색
어서
억지
4대
##격을
##량이
##인것
입고
심각한
말할
경제를
##영상
먹은
##거품
앞장
나만
##걸까
근로
떨어지는
보장
이웃
##남아
##분은
##자만
학폭
파괴
아쉽
퍼트
##받아야
요새
참석
미국에
##정권이
##어지
대국민
그놈의
커녕
##정에
저래
##기술
##형이
개선
염병
남자들
넘쳐
전수
현명
##마나
##바이
한표
어느정도
웃기네
망하게
##등등
동일
##진이
##했다면
걸레
하는거지
##나라가
##운데
먹여
대가리가
제주도
##지도않
대통령으로
##법으로
비슷한
##대응
입맛
백신은
강력한
아무나
음모
역겹
질질
아름
고맙다
##그램
문재인정부
기업이
매출
##들이지
##서를
##년은
망한다
암튼
것이고
당원
전파
##봤다
비트
아닌거
이끌
살인마
엄벌
할말이
인류
당한
##사퇴
도저히
안걸
없애고
경찰은
후진국
왜이리
##이래
아무말
##리카
어머니
##마자
할것
##한거다
감기
죽으면
##버렸
울산
공동
정치는
기름
공정한
정부를
##쳐도
착한
##이구만
##내용
##25
이것들은
감시
정경심
##까지는
핵심
퇴직
문슬람
##차는
##해야할
##끼고
경제는
##야말로
##여도
중소기업
반응
입을
무엇을
##므로
증가
몰고
##일듯
##사과
##40
어쩌다
##라며
휴대폰
감성팔이
발광
##이라며
##적폐
무료
협조
적폐청산
입학
확진자가
조카
이유를
소방
##시켜서
읽어
##행을
피해자가
비겁
잘난
무릎
##질은
##적은
찍은
이쯤되면
##얘기
클럽
받으면
##라는게
이러다
어떨
반미
인종
잘해
명백
##양이
독일
이따위
들은
붙어
없구나
자유한국당
반대하는
키워
##드라
##해야함
모습을
것처럼
##하구
않음
좃선
우리나라에
##센터
진상
중국산
말라고
혈세
상상
##인생
##힌다
정의를
돈만
본인의
절라도
사례
##이라는게
##하는거다
의식
있었는데
하늘을
식민
드디어
더럽고
교사
성인
걸고
전면
인가
리더
##르스
했네
최재
맞추
김부선
##아주
손절
하는짓이
##없어서
##ㆍㆍ
이런건
왕따
돌대가리
정치판
##들이랑
이성윤
소리가
할때
이익을
##놔라
##얼굴
방향
다같이
##바꾸
통화
현실을
##비용
##청원
재앙아
##ews
안그래
##인걸
있었다
##듣고
유치원
몰래
##분을
큰소리
##로만
무서워서
##86
##지마세요
똘마니
여전히
마구
정치권
기레기들
측근
표창장
우덜
##그냥
코스프레
##ns
보고도
아픈
노답
밑에
##내면
##만원씩
못받
뭉가
삶을
시기
어짜
##격리
살인자
##주의자
했나
없지만
폐쇄
본인은
신청
바뀌면
멀쩡한
국익
저것들
부활
##법은
박범
커피
6개월
도와주
말하면
어딨
면상
배려
##석희
의해
법치
주차
##보소
예방
##드려
##년간
죽고
나라도
삭제
##성장
해석
어쩌라고
##충들
##지니
친북
북한의
구역질
사퇴해라
##았냐
않았다
##꺼야
말에
카카오
##공무원
양심이
##였음
뒤로
조선시대
없었다
말아라
독감
인정하고
##바이러스
##뿐이다
이라는
##엘라
정확히
이자
불만
##탄핵
날뛰
22
어르신
##할텐데
사서
편하게
##le
이나
분위기
종부세
천안함
찍소리
앞으로도
##좌빨
##다는데
아닥
할거
3차
아니네
##하잖아
하수
모욕
석열이
cctv
##의로
##는거죠
##을려고
공산국가
속보
달라고
제대로된
닥치고
기저질환
보다는
쿠팡
##적을
왜냐
아스트라
##가냐
못하면서
가족들
##하겠다는
그에
문제를
##먼저
사회에
돌파
##십니까
##꼬라지
일본으로
차이
웃음
맞아야
야권
##수하고
##가는구나
아이를
어디에
상속
올바른
슬프
유니클로
##끼들
우리나라도
ㅅㄲ
정직
##의도
말해
무고
매달
##코패스
김제
안먹
주범
자존심
소상공인
##었으니
민주당과
##공작
##린다고
##이게
제도
낫지
안들어
아닙니까
##배는
정책이
공무원들
##했어요
##써라
멋진
비하
##잖어
얼른
사무
##년전
시대가
##이크
한다면
검토
안된다고
실업
##아웃
##하는것도
##투자
##는거네
시켜야
인간을
생각좀
정부에
다스
벗어나
##산업
바다
자리에
##분열
수작
##주로
하도
될까
대답
든다
##점은
오염
같으니
이기적인
사드
안찍
꼬리
맞는데
자한당이
##냄새
##자유
##강간
끼리끼리
##운영
마녀
평균
모여서
##터리
##통합
민주당에
##인사
카페
서서
상대방
되었다
윤석열을
심상
시대에
##겟다
틀니
##들로
##여라
##구라
이니
그네
일주
신경쓰
차지
##이란다
웃기고
##불가
작전
사실상
가입
##처구
안받
##문화
인식
##동을
##이지요
##주냐
##같네
##주니
정치가
더블
역사를
자국
아이들이
말아야
미성
##된거
자위
좌우
언론사
냄새가
법원
살지
의미가
잘했다
이시국에
윤후보
올리는
나오네
취재
서초
상황에서
쓰지
이모양
##였던
오지게
아녀
##당과
배웠
##엄마
법은
영혼
##걱정
박지원
모르겠네
들어서
동참
길거리
때가
막고
##주를
매년
##님을
##레반
##하구나
##왔다
상황에
##올라
누가봐도
kr
##아버지
아저씨
있네요
##리들
야이
그들은
꼴보기
댓글들
##다녀
##겠구만
##세계
##서서
자한당은
연결
대통령도
사는게
##었습니다
적이
##지말자
##하느라
##에게도
정체
해봐
KBS
돌아다니
압박
##신고
외면
하루빨리
##해준
박사
있는가
어짜피
##겁니까
##av
이만희
왔다
빠진
##부러
꼼수
아부
##다음
##돈이
회복
경북
믿어
보내고
치는
낮은
안믿
민식이
정부와
손바닥
방치
무상
##을지
사회가
내편
친문
중간
마음대로
찢어
댓글을
구걸
아베가
##서가
원인
50대
하지않
썩을
기레기야
나누
대다수
전자
구입
##든다
##앞에서
편의
침묵
##파악
극혐
슬슬
후쿠
강한
동생
단지
##번째
마음에
##국은
유흥
들어간
확실한
동성애
##아프
연합
##버려라
단식
##리며
징글
##나지
소유
김학의
수꼴
어처구
자기들이
통신
법으로
유죄
가능성이
죽이는
중심
한쪽
##애들은
중국과
금리
와이프
잘못이
끝난
경고
좌표
##하자는
정치인이
좋겠네요
##무슨
개무시
전국민이
##한거야
능력도
보여주는
댓글이
답변
그런가
김현
짜장
국민들도
범죄를
탈북
학대
가려
사악한
##새키
##최고
그러지
노인네
탄압
내년에
맞으면
정민
##기위해
ㅡㅡㅡ
##소나
##일로
만들어라
좀더
상황을
많음
##위반
양산
멀리
좋게
차량
##공감
못해서
##라지가
##조직
나라로
##것같다
베네수
명령
식으로
##총리
팔고
훌륭한
얼굴에
비트코
이간
간단
##적도
윤짜장
업체
시간에
비롯
##신을
맞다고
##조치
대깨들
##인에
##메디
##당시
현장
떨어질
##대선
##회에
빼앗
있었던
전염병
##였어
##용으로
바퀴벌레
아시아
프랑
김경수
한자리
영어
공식
수단
기초
없어도
K방역
딸이
작업
죽을때
저희
살자
공산화
##시네요
아우
방구석
거기다
제시
##꺼면
##금이
어떡
내리
##넣고
##대기
싶어서
종식
설계
글로
독도
일본과
위드코로나
TV
권력에
요청
나라다
밥먹
위기
비정상
투명
더러
위험한
진영
무능하고
했으니
중국을
여기에
##국을
##스럽고
없는거
더더
이꼴
문어
##으려는
##둥이
검찰의
##소가
덮어
할듯
먹고살
##기준
##이란게
객관
영부인
말대로
##는것도
ㄷㄷ
아니잖아
국민의짐
사과를
바이든
있도록
억지로
공익
독립운동
이루어
살아있는
자신을
ㅁㅊ
##랍시고
조치
안남
정치하는
맞습니다
##철수
허용
물려
이것들
검찰을
가야지
##100
싸가지
순수
##아나
##이후
모임
잘한
안되는데
일으키
어쩜
##스라
할려고
본인들
##만은
것인가
맞음
에효
제공
이런기사
진짜로
##정부가
못믿
독재자
지속
문재인대통령
알았는데
불가
무주택
녹취
똥개
##모가
##점에
예약
으이
##스러
##산다
##아니면
##테고
적은
특수
정확한
안내
자들이
##구는
구나
금방
인한
후쿠시마
연애
미친거
탈출
받지
아마도
고스
##해야합니다
필요없다
끝나면
##의혹
학원
간호사
안되나
더불어민주당
숫자
답답하다
##렸는데
온라인
비하면
##지않나
진단
##것네
나오는데
고만
상식이
##통일
MBC
법안
##번에
좌파들은
##만해도
부끄럽다
처단
클라스
잡아서
모든걸
##지르
##스는
역사에
출근
##간이
##인데도
기획
##질에
자칭
##💙💙
대갈
go
주지
문재앙과
##노릇
초기
작품
그니까
박멸
잘라
친구가
중앙일보
저능
헬조선
선관
야당이
민정
##세연
쓸데없는
환영
뭐고
북한을
피눈
진실이
충격
##모두
의사가
남자는
##북한
##사냥
강하게
지내
you
##놀이
미국에서
##질러
깨끗한
몰라서
##지않은
##오지
민주노총
후원
나라망
소통
원희
분리
##망이
##한거냐
사람만
나와도
엉뚱
##게임
처벌을
역적
없는게
##인간이
확실하게
##맘대로
##성과
먹어
금액
정신을
이나라가
##어죽
대북
미성년
##개를
수령
안간다
##저분
말이냐
##수밖에
살해
불공정
##수저
구경
장제원
세워
##곳에서
##었다는
선택적
자세
##매국
목숨을
걸로
누군지
모르면
##하고있
좋고
북한과
부대
상위
넘어가
문닫
안하
##ㅡㅡㅡㅡㅡㅡㅡㅡ
며칠
##라구
아들은
편파
안해도
있다가
##중국
##청장
자산
사람에게
한두번
##안되
##치게
대통령의
AZ
한동
##징글
##속으로
얘네
##억이
##점에서
누구는
이쁘
넘는
##하는가
news
대통령되면
##수있다
권리
여자들이
##11
신도
기원
한건
##오르
되니
##대학
만들어야
##내내
발악을
부정부
위장
쳐다
이번에는
제거
서비스
공산당이
이나라는
여기가
##갈등
잡을
##하기도
답다
##시로
##조원
넘이
아까
##적이지
2천
##마스크
##내가
뒤통수
대리
##환자
자극
이러면
시도
한겨레
피곤
##회견
총선에서
트집
신상
##였고
메르스
새로
죄명
##실히
코인
##분들은
사리
유동
##당하는
비례대표
좋지
않나요
우리국민
어느나라
##정하고
나면
선거에
무책임
책임은
행위
4월
정도는
##사이
역시나
정수
##기야
댓글에
##어마
페미니즘
##길이
##할래
##졌으면
결과는
앉아서
##곳은
이용해서
##같으면
정신좀
##들이야
##놈아
##우리
##대출
아이폰
동양
그자리
양심도
##ar
일개
##준비
2000
자제
안타까운
허가
연관
##알아
그만좀
##으로써
이재명을
명품
아쉬
외치는
##우기
발견
##해진
##보여
영구
보건
민낯
##몰이
던져
신도시
아니니
민주당을
##차를
했을
마음을
##간히
##소수
##실패
방문
가증
끝내
백신맞
열등
##대책
##플레이
오토
무엇이
코메디
사세요
원희룡
생겨
##놈들아
광우
아프리카
똥꼬
귀족
수수
##마이
##나다
김영
아니라는
보내라
##리오
보고싶
우롱
##면피
수상
안한
내야
##훼손
후보로
최재형
엄중
직무
걸려서
##노동
된장
좌파는
##크로
안보고
선대
소용
세금도
살아남
##소를
지배
옹호하는
이것들이
기가막
##연히
똑같네
나름
##리면서
똑같다
오를
의대
짓이
골프
모르겠지만
ㅇㅈ
은퇴
해줄
싫어하는
##셔요
리얼미터
##사람도
##tu
곳이
유일한
다죽
##수호
짜파
##인권
오는
##대변
보냈
##공사
실천
다이
이순
##졌는데
야비
나은
느낀
부탁드립니다
적자
##ㅇㅇ
지경
##료를
석방
좋아서
건들
훠훠훠
nav
sns
먼지
도데
##소에
트럼프가
판사가
차고
##중인
매도
찌그러
동남아
기자들
##력으로
##al
폭동
시골
맞냐
보수는
정말로
윤씨
권한
맞나
입이
##하고도
싫어서
공범
##하고싶
지역구
송영
##상공개
면허
집이
제재
영감
맞았
그릇
##구려
##거니
##랑이
손석희
##개념
주장하는
범법
수용
일삼
##배가
너희들은
##소년단
잘못한
될듯
수호
시비
##우지
##TV
잘해라
술집
이동
어쩌구
다양
##할거다
그의
추한
김포
인건
전직
매장
##통에
##구속
법조
머가
이대로
잡는
휘둘
긴급
비핵
오랜
했고
이슬람
이제야
어디까지
##하겠습니다
##일텐데
정의가
발목
고문
치킨
다해
##부정
편가르기
##수준이
##화는
관심이
좌익
부정부패
국민과
한걸레
매수
출연
따지
주도
공짜로
##거리고
도리도
진작에
새누리
##카페
퍼주
##스를
##리트
저녁
퇴임
갑니다
평범
##속에서
천지
##시험
가슴이
없던
##상관
##입고
##치도
싸게
이스라
해요
인격
세입
각자
잘도
했다는
공항
김진
자유대한민국
완벽
위선자
##선생
사건이
##갖고
준다고
개독
##의사
##으로만
여기는
따뜻
들어가서
##비에
특권
스마트
##으려면
하나요
북조선
유학
##종석
4차
됐다
##위해서
있겠지
억울한
전원
##없으니
##이요
일방
조금이라도
태극기부대
##변호사
들어갔
이지경
이스라엘
배상
사시
엄마가
보게
들어갈
제1
##납니다
아직까지
##시키면
해산
##나온
정권잡
지저분
당신도
준다
##태우
졸업
##꾸로
항의
naver
난민
싸그리
공기업
감동
##개입
까고
자슥
##자격
명심
당당하게
후보를
사과하고
입당
아는게
##였나
이놈의
한글
못난
아파
즉시
검새
망언
실체
받게
인간들아
이번에도
세금만
담당
몇백
다음에
어리석은
##분의
징글징글
##겟지
백신도
방법이
효과가
임신
범인
신호
##조를
대로
##정권은
##했을까
##어놓고
##퓰리즘
아니라면
하든
손잡고
오리
소릴
누구냐
##수석
##ㅠㅠㅠㅠ
##겠음
##주사
시체
##가격
##고기
##나라도
쓰러
##발언
##해주면
결론은
##부족
수업
제출
윤도
허위사실
##년을
뻔히
##량한
황교활
두둔
##개는
35
자진
모르지
##층이
미국도
버닝
보이는데
##경우
##하실
##판결
##력은
하더라
인생을
잡으면
있잖아
##린거
##ㅏㅏ
똑똑한
##전이
하다니
추악한
구멍
##센트
##상에서
달창들
온통
맞아요
힘드
##내지
도데체
제정신이
##행동
문죄인이
걸리
부들부들
읽고
##올려
깜방
미국과
강아지
주머니
나몰
차이가
확정
학살
철면피
##희숙
빠른
일반인
생태
방탄소년단
썩어빠진
사건을
후에
바뀐
유족
##서에
##수에
##께요
흘러
방어
명확
안타깝네요
대해서는
##희롱
핵무
마냥
사생활
생명을
##공항
##혼자
##없나
꼴이
즉각
맞는거
재건
좌파가
##너스
돈에
추하다
중고
자금
싫어요
어용
돌아가는
양성
있어야지
조사해서
내보내
어마어마
두렵
걸렸
하다하다
자기네
거덜
##래요
지자체
##절한
##선에서
장학
##대면
##노무
만들지
퍼뜨
##떨어진
##여론
파탄
##당으로
기사로
스포
그돈
고객
가치가
##조국
하나만
찍을
코로나는
차이나
준석이
베네수엘라
##유공자
봉쇄
철저하게
기회를
##뒤에
막을
##토록
망쳐
##할줄
##모로
##지않는
되는지
사람이다
인원
성별
대가리에
##살아
것임
박근혜는
##으로도
명분
낙태
##여러
대가
##처먹고
##댕이
나발
선거때
무소
##에서만
##셨네
##왔는데
가까운
주작
##끼는
##배우
##혐의
##인거지
파렴치한
징계
##사람을
##승리
그날
많아요
남들
찍고
배신자
걸러
##게이트
얼굴이
지은
써야
##옵니다
안사
알겠다
한동훈
뽑았
법대로
23
이럴때
국민들한테
빠는
##가니
##비도
막아야
정권바뀌
유튜버
이준석은
국회의원이
신상공개
죽어야
파헤
극단
짜증난다
걷어
##정권의
기자회견
투입
각오
고쳐
##SG
##2년
##들이고
가세연
##무능
유가족
행동이
대접
들어가는
저런거
끝판
대깨문들은
학생들
마녀사냥
##부도
한방
입시
##세기
서울시민
##거든요
적화
무한
일자
건보
재앙이가
바꿔라
들먹
말이지
역선택
##사항
##것들아
호주
##정부는
##하의
채용
때려잡
자발
희망이
##아먹는
윤희숙
환수
대학생
준석아
##장애
땜에
비밀
병역
기다려
봤는데
##하는걸
이새끼
##고만
김제동
##식은
재인이
못함
모자라
찢재명
##봅시다
자는
##되네
##상승
댓글조작
개돼지들이
올릴
##났는데
만원
##고있는데
사냐
싶네요
고유
투쟁
나라꼴이
##가진
4대강
자신들의
감독
깨진
다를게
국정원
라면
사람들의
수두
끝나고
최소한의
정신차려
최강
나오냐
부끄러운줄
뭐하고
중국으로
지킬
높아
##문재인
편향
하겠냐
##놈을
쉬운
프랑스
조센
최초
##메달
조차
##유지
##되었다
치우
오세훈이
##력도
놓은
##같아
천국
있으
성적
##랬다
군대가
##되길
롯데
등장
위대한
##것이고
##봤는데
##단을
좌파들이
넣어
분석
백신맞고
갈라치기
조사해라
급여
조상
청와대가
##었지만
남편이
##행이
##같음
스토
ㄷㄷㄷ
##보복
어쨌
진실은
##억원
미투
##낭비
하루에
##사한
신념
뭔소리
홍준표는
믿지
최대한
언론은
##어디
예의
것만
모범
있긴
##해보지
##60
당이
공유
등록
사는데
오해
뉴스에
대법원
욕도
호소
