{"do_lower_case": false, "do_basic_tokenize": true, "never_split": null, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "model_max_length": 512, "special_tokens_map_file": "/home/beomi/kcelectra-pretrain-with-namu/convert/pt-ckpt/kcelectra-v2022-v2-300k-discriminator/special_tokens_map.json", "name_or_path": "/home/beomi/kcelectra-pretrain-with-namu/convert/pt-ckpt/kcelectra-v2022-v2-300k-discriminator", "tokenizer_class": "ElectraTokenizer"}