{"do_lower_case": false, "do_basic_tokenize": true, "never_split": null, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "model_max_length": 512, "special_tokens_map_file": "/home/jovyan/.cache/torch/transformers/244c0b22718e4a7198e7a9b558bfb194a938164f0c6c4cc825c050de47fb35aa.31b83c6ab34462cefd974ed0df8dd4189e7b7b81b47315b7a10627f7ae120002", "tokenizer_file": null, "name_or_path": "beomi/KcELECTRA-base-klue-discriminator-dev"}