[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
·
∼
ㄱ
ㄲ
ㄳ
ㄴ
ㄶ
ㄷ
ㄸ
ㄹ
ㄺ
ㄻ
ㅀ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅘ
ㅙ
ㅚ
ㅛ
ㅜ
ㅝ
ㅞ
ㅟ
ㅠ
ㅡ
ㅢ
ㅣ
가
각
갂
갃
간
갅
갆
갇
갈
갉
갊
갋
갏
감
갑
값
갓
갔
강
갖
갗
갘
같
갚
갛
개
객
갞
갠
갢
갣
갤
갬
갭
갮
갯
갰
갱
갲
갴
갵
갶
갷
갸
갹
갼
걀
걈
걉
걊
걋
걌
걍
걑
걔
걘
걩
거
걱
걲
건
걵
걷
걸
걹
검
겁
겂
것
겄
겅
겆
겇
겈
겉
겊
겋
게
겍
겎
겐
겓
겔
겜
겝
겟
겠
겡
겢
겣
겤
겥
겦
겧
겨
격
겪
견
겯
결
겱
겷
겸
겹
겻
겼
경
겾
곀
곁
곂
곃
계
곅
곈
곌
곗
곘
곙
고
곡
곤
곧
골
곪
곬
곯
곰
곱
곳
공
곶
곷
곸
곹
곺
곻
과
곽
관
괁
괂
괄
괌
괍
괏
광
괒
괘
괙
괜
괞
괬
괭
괴
괵
괸
괼
굉
교
굑
굔
굘
굡
굣
굥
굨
굫
구
국
굮
굯
군
굳
굴
굵
굶
굷
굻
굼
굽
굿
궁
궂
궃
궄
궅
궇
궈
궉
권
궍
궐
궘
궙
궛
궜
궝
궤
궥
궨
궷
궸
궹
귀
귁
귄
귈
귐
귑
귓
귕
규
귝
균
귤
귯
귱
그
극
근
귾
귿
글
긁
긂
긇
금
급
긋
긌
긍
긎
긐
긑
긒
긓
긔
긕
긘
긜
긤
긧
기
긱
긴
긷
길
긿
김
깁
깂
깃
깄
깅
깆
깇
깈
깉
깊
깋
까
깍
깎
깐
깓
깔
깕
깜
깝
깞
깟
깠
깡
깢
깤
깥
깦
깧
깨
깩
깬
깰
깸
깹
깻
깼
깽
꺀
꺄
꺅
꺆
꺊
꺌
꺔
꺕
꺙
꺜
꺠
꺵
꺼
꺽
꺾
껀
껃
껄
껌
껍
껏
껐
껑
껒
껔
껕
껗
께
껙
껜
껠
껨
껫
껬
껭
껰
껴
껵
껶
껸
껼
꼅
꼇
꼈
꼉
꼐
꼤
꼬
꼭
꼮
꼰
꼳
꼴
꼹
꼻
꼼
꼽
꼿
꽁
꽂
꽃
꽄
꽅
꽇
꽈
꽉
꽊
꽌
꽐
꽝
꽤
꽥
꽦
꽹
꾀
꾁
꾐
꾕
꾜
꾤
꾸
꾹
꾺
꾼
꾾
꾿
꿀
꿁
꿂
꿃
꿇
꿈
꿉
꿋
꿍
꿎
꿏
꿐
꿑
꿔
꿕
꿘
꿜
꿥
꿧
꿨
꿩
꿰
꿱
꿴
뀌
뀐
뀔
뀜
뀝
뀟
뀠
뀡
뀨
뀩
뀬
뀰
끄
끅
끈
끊
끋
끌
끍
끓
끔
끕
끗
끘
끙
끚
끛
끜
끝
끟
끠
끤
끨
끼
끽
끾
낀
낂
낃
낄
낌
낍
낏
낑
낒
낔
낕
낗
나
낙
낚
낛
난
낝
낞
낟
날
낡
낧
남
납
낫
났
낭
낮
낯
낰
낱
낲
낳
내
낵
낸
낼
냄
냅
냇
냈
냉
냊
냌
냏
냐
냑
냔
냘
냠
냡
냣
냤
냥
냦
냨
냫
냬
냰
냼
너
넉
넊
넋
넌
넎
넏
널
넑
넒
넓
넔
넖
넗
넘
넙
넚
넛
넜
넝
넞
넠
넢
넣
네
넥
넨
넫
넬
넴
넵
넷
넸
넹
넺
넼
넽
넿
녀
녁
녂
년
녅
녆
녇
녈
념
녑
녓
녔
녕
녘
녛
녜
녠
녤
녴
노
녹
논
녾
녿
놀
놁
놂
놈
놉
놊
놋
놌
농
놎
놏
놐
놑
높
놓
놔
놕
놘
놜
놤
놥
놧
놨
놬
놯
놰
뇀
뇁
뇌
뇐
뇜
뇝
뇟
뇠
뇨
뇩
뇬
뇯
뇰
뇸
뇻
뇽
눃
누
눅
눈
눌
눍
눔
눕
눗
눙
눚
눜
눞
눟
눠
눤
눨
눰
눳
눴
눼
뉍
뉘
뉜
뉠
뉨
뉩
뉭
뉴
뉸
뉼
늄
늇
늉
느
늑
는
늕
늗
늘
늙
늚
늟
늠
늡
늣
능
늦
늧
늨
늩
늪
늫
늬
늰
늴
늼
닁
니
닉
닊
닌
닏
닐
님
닙
닚
닛
닜
닝
닞
닟
닠
닡
닢
닣
다
닥
닦
단
닩
닪
닫
달
닭
닮
닯
닰
닲
닳
담
답
닶
닷
닸
당
닺
닻
닼
닽
닾
닿
대
댁
댂
댄
댇
댈
댐
댑
댓
댔
댕
댖
댗
댘
댙
댚
댛
댜
댝
댠
댤
댬
댭
댯
댱
댸
덋
덍
더
덕
던
덙
덛
덜
덝
덞
덟
덤
덥
덧
덨
덩
덪
덫
덬
덭
덮
덯
데
덱
덴
덷
델
뎀
뎁
뎃
뎄
뎅
뎆
뎇
뎈
뎊
뎋
뎌
뎍
뎐
뎔
뎜
뎝
뎟
뎠
뎡
뎨
뎽
도
독
돈
돉
돋
돌
돐
돔
돕
돗
동
돚
돛
돜
돝
돞
돟
돠
돡
돤
돨
돰
돱
돳
돴
돵
돼
됀
됄
됌
됍
됏
됐
됑
됒
됔
됗
되
됙
된
됟
될
됨
됩
됫
됬
됭
됮
됰
됳
됴
됵
됸
됻
됼
둇
둉
둊
둋
두
둑
둔
둗
둘
둟
둠
둡
둣
둥
둬
둰
둴
둿
뒀
뒁
뒈
뒙
뒛
뒝
뒞
뒤
뒥
뒨
뒬
뒵
뒷
뒸
뒹
뒺
듀
듁
듄
듈
듐
듕
드
득
든
듡
듣
들
듥
듦
듧
듨
듩
듪
듫
듬
듭
듯
등
듲
듳
듴
듵
듷
듸
듹
듼
딀
딋
딍
디
딕
딘
딛
딜
딝
딞
딤
딥
딧
딨
딩
딪
딫
딬
딮
딯
따
딱
딲
딴
딷
딸
딹
땀
땁
땃
땄
땅
땈
땋
때
땍
땐
땔
땜
땝
땟
땠
땡
땤
땧
땨
땩
땬
땰
땸
땽
떄
떈
떔
떙
떠
떡
떢
떤
떦
떧
떨
떪
떫
떯
떰
떱
떳
떴
떵
떻
떼
떽
뗀
뗄
뗌
뗍
뗏
뗐
뗑
뗔
뗗
뗘
뗙
뗜
뗠
뗬
뗭
뗳
뗴
또
똑
똒
똔
똗
똘
똟
똠
똡
똣
똥
똨
똫
똬
똭
똴
뙇
뙈
뙌
뙛
뙜
뙤
뙥
뙨
뙷
뚀
뚁
뚕
뚜
뚝
뚠
뚣
뚤
뚥
뚫
뚬
뚯
뚱
뚷
뚸
뛍
뛔
뛧
뛰
뛴
뛸
뜀
뜁
뜅
뜌
뜡
뜨
뜩
뜬
뜯
뜰
뜱
뜷
뜸
뜹
뜻
뜼
뜽
뜾
뜿
띁
띃
띄
띈
띌
띔
띟
띠
띡
띤
띨
띰
띱
띳
띵
띻
라
락
띾
란
랂
랃
랄
랅
랋
람
랍
랏
랐
랑
랒
랓
랔
랕
랖
랗
래
랙
랜
랟
랠
램
랩
랫
랬
랭
랮
랰
랲
랳
랴
략
랸
랼
럄
럅
럇
럈
량
럐
럤
러
럭
런
럱
럲
럳
럴
럻
럼
럽
럾
럿
렀
렁
렂
렄
렆
렇
레
렉
렌
렏
렐
렘
렙
렛
렜
렝
렠
렣
려
력
련
렪
렫
렬
렴
렵
렷
렸
령
렺
렼
렿
례
롁
롄
롈
롐
롓
롔
롕
로
록
론
롣
롤
롬
롭
롯
롱
롲
롳
롴
롶
롷
롸
롹
롼
뢀
뢈
뢉
뢋
뢌
뢍
뢐
뢔
뢰
뢱
뢴
뢸
룁
료
룍
룐
룔
룜
룝
룟
룡
루
룩
룬
룰
룸
룹
룻
룽
뤀
뤂
뤄
뤈
뤌
뤔
뤗
뤘
뤠
뤡
뤼
륀
륄
륍
류
륙
륜
률
륨
륩
륭
르
륵
른
륻
를
륾
륿
릂
릃
름
릅
릇
릉
릊
릌
릍
릎
릏
릐
릔
릠
릫
리
릭
린
릳
릴
림
립
릿
맀
링
맂
맃
맄
맆
맇
마
막
맊
만
맍
많
맏
말
맑
맒
맔
맗
맘
맙
맛
맜
망
맞
맟
맠
맡
맢
맣
매
맥
맨
맫
맬
맴
맵
맷
맸
맹
맺
맻
맼
맽
먀
먁
먄
먆
먈
먕
먖
먗
먛
먜
먠
먱
머
먹
먺
먼
먽
먾
먿
멀
멈
멉
멊
멋
멌
멍
멎
멏
멐
멓
메
멕
멘
멜
멤
멥
멧
멨
멩
멫
며
멱
면
멵
멷
멸
몀
몁
몃
몄
명
몆
몇
몈
몉
몊
몋
몌
몐
몡
몣
모
목
몪
몫
몬
몯
몰
몱
몴
몸
몹
못
몼
몽
몾
몿
뫀
뫁
뫃
뫄
뫈
뫌
뫕
뫘
뫙
뫠
뫼
뫽
묀
묏
묘
묙
묜
묠
묫
묭
무
묵
묶
묷
문
묹
묻
물
묽
묾
뭄
뭅
뭇
뭈
뭉
뭊
뭌
뭍
뭏
뭐
뭑
뭔
뭘
뭠
뭡
뭣
뭤
뭥
뭨
뭫
뭬
뭰
뮈
뮌
뮐
뮙
뮛
뮜
뮝
뮤
뮥
뮨
뮬
뮴
뮷
뮹
므
믁
믄
믇
믈
믐
믓
믕
믜
믠
미
믹
민
믽
믾
믿
밀
밇
밈
밉
밋
밌
밍
밎
및
밐
밑
밓
바
박
밖
밗
반
밙
밚
받
발
밝
밞
밟
밠
밢
밣
밤
밥
밦
밧
밨
방
밪
밫
밬
밭
밮
밯
배
백
밴
밷
밸
뱀
뱁
뱃
뱄
뱅
뱆
뱈
뱉
뱌
뱍
뱐
뱓
뱔
뱜
뱝
뱡
뱨
뱩
뱰
뱸
뱽
버
벅
벆
번
벋
벌
벍
벎
벏
벓
범
법
벖
벗
벘
벙
벚
벛
벜
벝
벞
벟
베
벡
벤
벧
벨
벰
벱
벳
벴
벵
벸
벹
벼
벽
변
볂
볃
별
볌
볍
볎
볏
볐
병
볒
볓
볔
볕
볖
볗
볘
볜
볠
볭
보
복
볶
본
볹
볻
볼
볽
볾
봄
봅
봇
봉
봊
봌
봍
봏
봐
봑
봔
봗
봘
봙
봟
봡
봣
봤
봥
봦
봨
봫
봬
뵀
뵁
뵈
뵌
뵐
뵘
뵙
뵜
뵝
뵤
뵥
뵨
뵬
뵵
뵹
부
북
붂
붃
분
붅
붇
불
붉
붊
붋
붌
붍
붏
붐
붑
붓
붔
붕
붖
붗
붘
붙
붚
붛
붜
붠
붤
붱
붸
붹
뷀
뷁
뷍
뷔
뷘
뷜
뷩
뷰
뷱
뷴
뷸
븀
븁
븃
븅
븉
브
븍
븐
블
븜
븝
븟
븡
븥
븨
븩
븬
븰
븹
븽
비
빅
빆
빈
빋
빌
빍
빏
빔
빕
빗
빘
빙
빚
빛
빜
빝
빟
빠
빡
빢
빤
빧
빨
빩
빫
빬
빯
빰
빱
빳
빴
빵
빶
빸
빹
빻
빼
빽
뺀
뺃
뺄
뺌
뺍
뺏
뺐
뺑
뺒
뺕
뺘
뺙
뺜
뺠
뺨
뺫
뺭
뺴
뺵
뺸
뺼
뻄
뻇
뻈
뻉
뻐
뻑
뻔
뻗
뻘
뻙
뻠
뻡
뻣
뻤
뻥
뻩
뻬
뻭
뻰
뻴
뻿
뼁
뼈
뼉
뼌
뼐
뼘
뼛
뼜
뼝
뼤
뽀
뽁
뽂
뽄
뽈
뽐
뽑
뽓
뽕
뽖
뽚
뽜
뽝
뽠
뽤
뽱
뾀
뾰
뾱
뿅
뿌
뿍
뿐
뿔
뿕
뿜
뿝
뿟
뿠
뿡
쀄
쀅
쀍
쀼
쁀
쁄
쁑
쁘
쁙
쁜
쁠
쁨
쁩
쁫
쁭
쁸
삐
삑
삔
삘
삣
삤
삥
사
삭
삮
삯
산
삱
삲
삳
살
삵
삶
삷
삸
삺
삻
삼
삽
삾
삿
샀
상
샂
샄
샅
샆
샇
새
색
샊
샋
샌
샎
샏
샐
샑
샕
샗
샘
샙
샛
샜
생
샞
샟
샠
샡
샣
샤
샥
샨
샬
샴
샵
샷
샸
샹
샼
샾
섀
섁
섂
섄
섓
섕
섘
서
석
섞
선
섡
섣
설
섥
섦
섫
섬
섭
섮
섯
섰
성
섲
섳
섴
섵
섶
섷
세
섹
섺
섻
센
섿
셀
셁
셈
셉
셋
셌
셍
셎
셐
셑
셒
셓
셔
셕
션
셜
셤
셥
셧
셨
셩
셬
셯
셰
셱
셲
셴
셸
솃
솄
솅
솈
소
속
솎
솏
손
솓
솔
솜
솝
솟
송
솢
솤
솥
솦
솧
솨
솩
솬
솰
솹
솻
솼
솽
쇄
쇅
쇆
쇗
쇙
쇜
쇟
쇠
쇡
쇣
쇤
쇳
쇵
쇼
쇽
숀
숄
숍
숏
숑
숔
숖
수
숙
순
숟
술
숨
숩
숫
숭
숮
숯
숰
숱
숲
숳
숴
숵
숸
숼
쉄
쉅
쉇
쉈
쉉
쉌
쉐
쉑
쉒
쉓
쉔
쉘
쉙
쉡
쉣
쉤
쉥
쉨
쉫
쉬
쉭
쉰
쉴
쉼
쉽
쉾
쉿
슁
슄
슆
슈
슉
슌
슐
슘
슙
슛
슝
스
슥
슨
슫
슬
슭
슴
습
슷
승
슺
슼
슽
슾
슿
싀
싁
싄
싈
싐
싑
싓
싕
시
식
싞
싟
신
싡
싢
싣
실
싥
싦
싧
싨
싪
싫
심
십
싮
싯
싰
싱
싲
싳
싴
싵
싶
싷
싸
싹
싺
싻
싼
싾
싿
쌀
쌂
쌈
쌉
쌋
쌌
쌍
쌑
쌓
쌔
쌕
쌖
쌘
쌜
쌤
쌥
쌧
쌨
쌩
쌬
쌰
쌱
쌴
쌸
썀
썁
썅
썌
썍
썎
썡
써
썩
썪
썬
썯
썰
썸
썹
썻
썼
썽
쎀
쎃
쎄
쎅
쎆
쎈
쎌
쎔
쎕
쎗
쎘
쎙
쎜
쎟
쎠
쎡
쎤
쎳
쎴
쎵
쎼
쎽
쎾
쏀
쏘
쏙
쏚
쏜
쏟
쏠
쏨
쏩
쏫
쏭
쏱
쏳
쏴
쏵
쏸
쏼
쐇
쐈
쐉
쐐
쐑
쐒
쐨
쐬
쐭
쐰
쐴
쐽
쑈
쑌
쑝
쑤
쑥
쑨
쑬
쑴
쑵
쑹
쒀
쒑
쒔
쒜
쒝
쒞
쒭
쒯
쒰
쒴
쒸
쒹
쒼
쓀
쓈
쓉
쓋
쓒
쓔
쓤
쓥
쓩
쓰
쓱
쓴
쓸
씀
씁
씃
씅
씈
씉
씊
씋
씌
씍
씐
씝
씞
씦
씨
씩
씪
씬
씮
씯
씰
씳
씷
씸
씹
씺
씻
씼
씽
씾
앀
앁
앂
앃
아
악
앆
안
앉
않
앋
알
앍
앎
앏
앐
앓
암
압
앖
앗
았
앙
앚
앛
앜
앝
앞
앟
애
액
앢
앤
앧
앨
앰
앱
앲
앳
앴
앵
앸
앺
야
약
얀
얂
얃
얄
얇
얉
얊
얋
얌
얍
얏
얐
양
얒
얔
얕
얖
얗
얘
얙
얜
얠
얨
얫
얬
얭
어
억
얶
얷
언
얹
얺
얻
얼
얽
얾
얿
엃
엄
업
없
엇
었
엉
엊
엋
엌
엍
엎
엏
에
엑
엒
엔
엗
엘
엠
엡
엢
엣
엤
엥
엦
엧
엨
엪
엫
여
역
엮
엯
연
엳
열
엵
엷
염
엽
엾
엿
였
영
옂
옃
옄
옅
옆
옇
예
옉
옌
옐
옘
옙
옛
옜
옝
옠
오
옥
온
옪
옫
올
옭
옮
옯
옰
옳
옴
옵
옶
옷
옸
옹
옺
옻
옼
옽
옾
옿
와
왁
완
왈
왐
왑
왓
왔
왕
왖
왘
왚
왛
왜
왝
왠
왤
왯
왰
왱
왴
외
왹
왼
욀
욋
욌
욍
요
욕
욘
욛
욜
욤
욥
욧
욨
용
욪
욬
욮
욯
우
욱
욲
운
욵
욷
울
욹
욺
욿
움
웁
웂
웃
웄
웅
웆
웈
웉
웋
워
웍
원
웑
웒
웓
월
웗
웛
웜
웝
웟
웠
웡
웤
웧
웨
웩
웬
웰
웸
웹
웻
웽
윀
위
윅
윈
윌
윔
윕
윗
윘
윙
윜
유
육
윤
율
윰
윱
윳
융
윶
윷
윸
윻
으
윽
윾
은
읁
읂
읃
을
읅
읆
읇
읈
읉
읊
읋
음
읍
읎
읏
읐
응
읒
읓
읔
읕
읖
읗
의
읙
읜
읠
읨
읩
읪
읫
읭
읮
읰
이
익
읶
인
읹
읺
읻
일
읽
읾
읿
잀
잂
잃
임
입
잆
잇
있
잉
잊
잋
잌
잍
잎
잏
자
작
잒
잔
잕
잖
잗
잘
잙
잚
잛
잜
잟
잠
잡
잢
잣
잤
장
잦
잧
잨
잩
잪
잫
재
잭
잰
잴
잼
잽
잿
쟀
쟁
쟂
쟄
쟆
쟈
쟉
쟌
쟎
쟐
쟘
쟙
쟛
쟜
쟝
쟞
쟣
쟤
쟨
쟬
쟹
저
적
전
젅
젆
젇
절
젉
젊
젋
젎
젏
점
접
젓
젔
정
젖
젗
젘
젙
젚
젛
제
젝
젠
젣
젤
젬
젭
젯
젰
젱
젲
젴
져
젹
젺
젼
젿
졀
졈
졉
졋
졌
졍
졎
졏
졐
졑
졓
졔
졘
졨
조
족
졲
졳
존
졵
졶
졷
졸
졻
좀
좁
좂
좃
좄
종
좆
좇
좈
좉
좊
좋
좌
좍
좐
좔
좜
좝
좟
좠
좡
좢
좦
좨
좬
좸
좽
죄
죅
죈
죌
죔
죕
죗
죙
죚
죠
죡
죤
죧
죨
죰
죱
죳
죴
죵
죷
죸
죹
죻
주
죽
준
줃
줄
줌
줍
줏
줐
중
줒
줓
줔
줕
줗
줘
줙
줜
줟
줠
줩
줫
줬
줭
줮
줯
줰
줱
줳
줴
줸
줼
쥐
쥑
쥔
쥘
쥠
쥡
쥣
쥤
쥥
쥬
쥭
쥰
쥴
쥼
쥽
쥿
즁
즂
즈
즉
즌
즐
즘
즙
즛
증
즞
즣
즤
즥
즨
즬
즴
즵
즹
지
직
짂
진
짅
짆
짇
질
짉
짊
짋
짌
짏
짐
집
짒
짓
짔
징
짖
짗
짘
짙
짚
짛
짜
짝
짞
짠
짢
짤
짥
짦
짧
짪
짫
짬
짭
짮
짯
짰
짱
짲
짳
짴
째
짹
짼
쨀
쨈
쨉
쨋
쨌
쨍
쨎
쨓
쨔
쨕
쨘
쨜
쨥
쨩
쨰
쩃
쩄
쩌
쩍
쩐
쩔
쩖
쩜
쩝
쩟
쩠
쩡
쩢
쩦
쩧
쩨
쩬
쩻
쪄
쪅
쪈
쪌
쪔
쪕
쪗
쪘
쪙
쪚
쪼
쪽
쪾
쫀
쫃
쫄
쫌
쫍
쫏
쫐
쫑
쫒
쫓
쫔
쫗
쫘
쫙
쫠
쫩
쫭
쫴
쬐
쬑
쬠
쬬
쬭
쬼
쬽
쬿
쭀
쭁
쭈
쭉
쭌
쭐
쭘
쭙
쭛
쭝
쭞
쭟
쭤
쭥
쭵
쭸
쭹
쮜
쮝
쮠
쮭
쮸
쮹
쯉
쯍
쯔
쯕
쯘
쯜
쯤
쯥
쯧
쯨
쯩
쯪
쯫
쯰
찌
찍
찎
찐
찓
찔
찜
찝
찟
찠
찡
찢
찣
찤
찦
찧
차
착
찬
찮
찯
찰
찱
찴
찷
참
찹
찻
찼
창
찾
찿
챀
챃
채
책
챈
챌
챔
챕
챗
챘
챙
챠
챡
챤
챦
챨
챰
챱
챴
챵
챼
챽
처
척
천
첝
첞
첟
철
첢
첨
첩
첫
첬
청
첮
첯
첰
첲
첳
체
첵
첸
첼
쳄
쳇
쳈
쳉
쳌
쳐
쳑
쳔
쳘
쳠
쳡
쳣
쳤
쳥
쳦
쳧
쳨
쳫
쳬
촀
초
촉
촌
촏
촐
촘
촙
촛
총
촞
촟
촣
촤
촥
촨
촬
촰
촴
촵
촹
쵀
최
쵝
쵠
쵤
쵯
쵱
쵸
쵹
쵼
춈
춉
춋
춌
춍
추
축
춘
출
춠
춣
춤
춥
춧
충
춪
춫
춬
춯
춰
춴
췁
췃
췄
췅
췌
췍
췐
췟
췡
취
췩
췬
췰
췻
췼
췽
츄
츅
츈
츌
츔
츕
츙
츠
측
츤
츨
츰
츱
츳
층
츼
칀
칄
칑
치
칙
친
칝
칞
칟
칠
칡
침
칩
칫
칬
칭
칮
칯
칰
칲
칳
카
칵
칸
칼
캄
캅
캆
캇
캈
캉
캌
캍
캐
캑
캔
캘
캠
캡
캣
캤
캥
캪
캬
캭
컁
컄
컈
커
컥
컨
컫
컬
컴
컵
컷
컸
컹
컼
컽
케
켁
켄
켈
켐
켑
켓
켔
켕
켘
켙
켜
켝
켠
켤
켬
켭
켯
켰
켱
켷
켸
콌
코
콕
콘
콜
콤
콥
콧
콩
콫
콬
콰
콱
콴
콸
쾅
쾈
쾌
쾍
쾐
쾡
쾨
쿄
쿠
쿡
쿤
쿨
쿰
쿱
쿳
쿵
쿸
쿼
퀀
퀄
퀘
퀙
퀭
퀴
퀵
퀸
퀼
큉
큐
큑
큔
큘
큥
큨
크
큭
큰
큲
클
큼
큽
큿
킁
킄
킅
킈
킝
키
킥
킨
킫
킬
킴
킵
킷
킸
킹
킺
킼
타
탁
탄
탇
탈
탉
탐
탑
탓
탔
탕
탖
탘
탙
태
택
탠
탣
탤
탬
탭
탯
탰
탱
탸
탹
탼
턀
턍
턔
턕
터
턱
턴
털
텀
텁
텃
텄
텅
텆
텈
텊
텋
테
텍
텐
텔
템
텝
텟
텡
텤
텦
텨
텩
텬
텰
텻
텼
텽
톄
톈
톔
토
톡
톤
톨
톰
톱
톳
통
톹
톻
톼
퇄
퇘
퇙
퇫
퇬
퇴
퇵
퇸
퇼
툇
툈
툐
툥
투
툭
툰
툴
툻
툼
툽
퉁
퉈
퉌
퉛
퉜
퉤
퉥
퉵
퉷
퉸
퉽
튀
튁
튄
튈
튐
튑
튓
튕
튜
튠
튤
튬
튭
튱
트
특
튼
튽
튿
틀
틁
틅
틈
틉
틋
틍
틐
틑
틔
틘
틜
티
틱
틴
틸
팀
팁
팃
팅
파
팍
팎
판
팓
팔
팕
팛
팜
팝
팟
팠
팡
팢
팤
팥
팦
팧
패
팩
팬
팰
팸
팹
팻
팼
팽
퍀
퍄
퍅
퍈
퍌
퍙
퍠
퍼
퍽
펀
펄
펌
펍
펏
펐
펑
펔
페
펙
펜
펠
펨
펩
펫
펭
펰
펴
펵
편
펼
폄
폅
폇
폈
평
폐
폑
폔
폠
폣
폥
포
폭
폰
폳
폴
폼
폽
폿
퐁
퐄
퐈
퐉
퐌
퐐
퐛
퐝
푀
표
푝
푠
푤
푯
푱
푸
푹
푼
풀
품
풉
풋
풍
풐
풑
풒
풓
풔
풜
풰
풱
퓌
퓡
퓨
퓬
퓰
퓸
퓹
퓽
프
픅
픈
플
픔
픕
픗
픙
픞
픠
픵
피
픽
핀
필
핌
핍
핏
핑
핓
핗
하
학
핛
한
핝
핞
핟
할
핡
핢
핣
핤
핥
핦
핧
함
합
핪
핫
핬
항
핮
핰
핱
핲
핳
해
핵
핶
핸
핻
핼
핽
햄
햅
햇
했
행
햊
햋
햌
햏
햐
햑
햔
햘
햙
햛
햝
햟
햠
햡
햣
햤
향
햩
햬
햭
햰
햿
헀
헁
허
헉
헌
헐
헑
헕
헗
험
헙
헛
헜
헝
헠
헡
헣
헤
헥
헨
헬
헴
헷
헸
헹
헼
헿
혀
혁
현
혈
혐
협
혓
혔
형
혖
혘
혙
혚
혛
혜
혝
혠
혤
혱
호
혹
혼
홀
홈
홉
홋
홍
홐
홑
홓
화
확
환
홛
활
홣
홤
홥
홧
홨
황
홬
홯
홰
홱
횃
횄
횅
회
획
횐
횔
횝
횟
횡
횢
횤
효
횩
횬
횰
횻
횽
후
훅
훈
훌
훍
훑
훓
훔
훕
훗
훙
훚
훜
훝
훟
훠
훡
훤
훨
훯
훰
훱
훳
훵
훻
훼
훽
휀
휄
휏
휑
휘
휙
휜
휠
휨
휩
휫
휭
휴
휵
휸
휼
흄
흉
흌
흐
흑
흔
흘
흙
흝
흠
흡
흣
흥
흨
흩
흫
희
흭
흰
흴
흼
흽
힁
히
힉
힌
힏
힐
힘
힙
힛
힜
힝
힞
힠
힢
힣
％
##블
##어
##빠
##루
##0
##개
##국
##이
##랑
##북
##운
##동
##도
##하
##시
##지
##진
##자
##를
##위
##해
##살
##고
##인
##사
##건
##접
##대
##서
##콩
##던
##기
##아
##페
##스
##x
##의
##강
##욱
##쓰
##레
##폐
##처
##분
##응
##가
##능
##했
##을
##텐
##데
##렌
##젠
##다
##무
##질
##발
##전
##에
##각
##본
##ㅋ
##제
##입
##한
##거
##요
##닝
##문
##썬
##나
##뭐
##냐
##성
##애
##권
##장
##는
##작
##젴
##탄
##불
##네
##너
##생
##드
##i
##h
##o
##n
##으
##로
##래
##앞
##뒤
##막
##힌
##올
##라
##오
##겠
##민
##세
##금
##월
##급
##받
##탁
##키
##니
##까
##알
##잖
##죗
##값
##있
##신
##환
##줄
##ㅅ
##잡
##반
##섬
##많
##일
##당
##게
##된
##것
##들
##임
##령
##극
##적
##할
##수
##밖
##없
##깨
##닫
##럼
##비
##케
##단
##트
##공
##차
##렷
##ㅡ
##베
##였
##상
##번
##견
##득
##료
##승
##ㅈ
##ㄱ
##못
##경
##희
##퍼
##센
##과
##빙
##벨
##면
##역
##겨
##썼
##누
##리
##족
##꾼
##조
##습
##산
##방
##식
##릴
##께
##명
##화
##계
##법
##변
##은
##증
##소
##원
##박
##여
##같
##쫑
##란
##평
##등
##글
##좌
##표
##업
##률
##폭
##속
##더
##않
##았
##ㅜ
##4
##년
##안
##얼
##마
##체
##만
##치
##보
##린
##야
##배
##됨
##목
##편
##좋
##구
##톡
##부
##럽
##노
##슨
##주
##예
##긴
##찰
##었
##준
##그
##빨
##갱
##락
##룩
##될
##져
##줬
##닼
##겹
##ㄹ
##ㅇ
##쳐
##놈
##절
##돼
##청
##잇
##간
##러
##떨
##재
##맨
##쇼
##유
##녔
##음
##행
##려
##둘
##집
##플
##랜
##워
##천
##태
##벌
##두
##륵
##긋
##괴
##롭
##히
##줘
##쓉
##룰
##ㄲ
##토
##든
##씨
##연
##바
##력
##앙
##추
##량
##믿
##호
##합
##점
##종
##언
##때
##숭
##선
##밀
##설
##염
##롱
##군
##정
##근
##폰
##냄
##새
##코
##프
##중
##광
##충
##늠
##외
##낸
##듯
##삶
##갈
##빡
##칠
##며
##와
##름
##터
##늘
##좀
##달
##난
##첩
##색
##긔
##1
##2
##3
##렵
##뷰
##내
##컨
##팅
##미
##따
##쑈
##타
##쟁
##통
##껑
##덥
##덮
##랍
##확
##빈
##함
##람
##댓
##모
##빵
##쪼
##규
##교
##걸
##뻔
##양
##육
##떼
##용
##채
##우
##말
##놓
##파
##겁
##후
##덕
##k
##텨
##졋
##먹
##높
##볏
##쾌
##택
##품
##판
##6
##꿀
##r
##책
##봄
##빼
##되
##림
##넌
##활
##쇄
##s
##f
##ㅏ
##줌
##최
##류
##옮
##길
##잌
##갔
##송
##맛
##패
##돌
##쩌
##감
##학
##7
##봐
##앗
##석
##엎
##물
##켠
##딩
##논
##련
##끊
##버
##브
##커
##망
##햇
##죠
##결
##직
##멘
##탈
##촛
##님
##쌔
##셨
##손
##끄
##팔
##8
##십
##밝
##혀
##록
##싢
##관
##싶
##떤
##ㅠ
##황
##눠
##남
##크
##빛
##왕
##맞
##른
##검
##쇅
##꺼
##꼴
##벙
##붓
##창
##초
##힘
##쁜
##랫
##땜
##잘
##심
##술
##튀
##잽
##꺄
##죄
##영
##착
##왜
##갑
##슷
##옹
##귀
##피
##디
##존
##머
##넣
##펴
##c
##t
##v
##좆
##앓
##싸
##움
##찌
##륜
##혜
##낳
##실
##켜
##열
##온
##침
##현
##짓
##날
##융
##회
##탱
##줫
##매
##믄
##졸
##뉘
##범
##곰
##찬
##백
##뚫
##닌
##껄
##뽕
##끼
##깁
##괭
##흉
##쌍
##팀
##잔
##딸
##답
##느
##테
##짜
##욕
##댜
##혁
##깊
##솔
##론
##납
##병
##뢰
##취
##닦
##곳
##뿐
##랄
##약
##헛
##투
##ㅉ
##롯
##필
##볍
##꼬
##랭
##뒈
##순
##복
##허
##즘
##암
##냉
##골
##억
##5
##칙
##삼
##낱
##헤
##엑
##흘
##찿
##탓
##눈
##렴
##ㅎ
##읕
##m
##옳
##떻
##꾸
##훈
##쨔
##팽
##셔
##티
##a
##밟
##혔
##뒀
##껍
##킨
##맥
##콜
##담
##출
##겸
##w
##y
##찾
##맡
##쓴
##벼
##메
##꼭
##짱
##먼
##깜
##찍
##삐
##춘
##저
##휘
##참
##홍
##l
##돗
##랖
##욤
##랐
##슬
##씩
##됬
##혹
##녹
##뇌
##르
##셰
##켰
##졌
##듬
##또
##깐
##죽
##형
##렸
##돈
##항
##링
##립
##총
##및
##둥
##얘
##짐
##포
##징
##밥
##엥
##쏘
##악
##낀
##잠
##써
##릎
##꿇
##틸
##낯
##풀
##샀
##탠
##넘
##멋
##몰
##싱
##랬
##짝
##꿍
##겟
##밭
##쪽
##획
##찔
##딱
##즉
##뜯
##쉬
##격
##철
##털
##J
##T
##B
##C
##템
##엔
##큼
##9
##쁘
##액
##컴
##퓨
##ㅗ
##울
##멸
##농
##홧
##힐
##팍
##궁
##닭
##뇬
##친
##놨
##걱
##쌩
##D
##즈
##팩
##읍
##좍
##났
##슈
##껀
##둔
##완
##틀
##므
##율
##겄
##측
##됐
##A
##L
##댄
##끗
##혼
##춰
##멍
##김
##향
##섰
##카
##컷
##봤
##쉐
##맘
##렇
##클
##뉴
##팻
##뜨
##끝
##엇
##ㄴ
##슝
##쉽
##넉
##웃
##런
##뀌
##씹
##봉
##삿
##g
##냥
##ㅂ
##놀
##험
##빌
##뤄
##렁
##앱
##칭
##겐
##뎅
##쇠
##앤
##협
##덜
##껴
##쳣
##딘
##층
##밪
##붕
##봅
##압
##끌
##컬
##깔
##럴
##숨
##낮
##덧
##첨
##잉
##샘
##괜
##찮
##독
##닙
##턴
##핵
##떠
##싫
##픽
##떡
##텅
##듣
##O
##툼
##낫
##땅
##넼
##칸
##쌀
##톨
##덩
##촌
##줭
##례
##녕
##뽑
##컹
##곡
##똥
##쌌
##롤
##b
##d
##솨
##뿌
##쳤
##몇
##괄
##귄
##틈
##웠
##릉
##잎
##척
##녀
##별
##됌
##붙
##뜩
##졀
##돋
##쎄
##늄
##펀
##핀
##챙
##슥
##궐
##쥐
##괘
##ㅓ
##폈
##옷
##밑
##옆
##섭
##곤
##릅
##젖
##ㅆ
##뤘
##텋
##횡
##ㅔ
##e
##췌
##델
##탕
##흔
##읽
##윤
##쭈
##싯
##ㄷ
##밌
##싼
##왔
##축
##갰
##얻
##H
##룡
##햔
##특
##엠
##효
##맙
##줍
##갇
##덴
##캄
##븅
##찐
##찜
##푸
##썅
##헬
##엊
##렬
##봇
##헌
##넚
##ㅣ
##좃
##렐
##잃
##칩
##딴
##늪
##햐
##댐
##눌
##픈
##숙
##쿨
##쟤
##샷
##ㅁ
##턱
##갖
##쌉
##뜻
##뀔
##흑
##둑
##꽂
##휴
##ㅊ
##E
##깠
##S
##됀
##둬
##튼
##즙
##겼
##닥
##엄
##잭
##횃
##픔
##쌋
##혐
##뜰
##쓸
##삽
##륙
##쥡
##뺄
##딨
##끔
##쇆
##짤
##혓
##짆
##익
##챘
##묻
##돠
##셧
##옥
##엮
##쭝
##꾹
##렙
##갓
##ㅌ
##X
##큰
##빚
##벽
##굳
##젓
##램
##낙
##냈
##먄
##퇴
##엉
##빤
##볼
##윈
##묵
##씀
##쯤
##밬
##꿈
##퀴
##탑
##릇
##j
##슐
##굴
##쉑
##짖
##씸
##훨
##땐
##넒
##뮤
##칼
##둣
##샛
##즌
##멀
##굿
##됙
##쉴
##객
##똑
##M
##랙
##뭔
##깃
##띄
##쏭
##캔
##늉
##뚝
##듀
##꼽
##톤
##늩
##펄
##댔
##믹
##념
##흐
##춤
##꽤
##갘
##쑤
##찢
##탬
##뺏
##즐
##닐
##뺌
##넓
##ㅐ
##냔
##킬
##쩔
##뛰
##략
##W
##뒨
##놔
##셈
##낭
##웅
##혈
##댈
##꿔
##묘
##캐
##띠
##뭘
##웹
##킹
##땀
##궉
##똘
##넝
##쒜
##쁠
##캬
##씌
##팡
##엿
##쭉
##놯
##댸
##뿟
##G
##벗
##숟
##앟
##겉
##틴
##싹
##앉
##쩍
##뤼
##렀
##귝
##녁
##쿡
##헨
##녾
##널
##얐
##쉭
##쿠
##넨
##밨
##몽
##뺜
##츄
##룹
##듄
##왓
##늙
##핑
##겅
##덤
##랴
##맹
##꽁
##밈
##뿍
##왈
##닮
##놘
##겈
##퍙
##틱
##셋
##뽤
##옴
##폔
##컵
##랏
##갚
##뜌
##갤
##퓌
##풍
##굽
##엘
##균
##엌
##섯
##툴
##샤
##싷
##씬
##윽
##헹
##깡
##촉
##밍
##u
##V
##텔
##z
##펌
##깎
##룸
##큐
##콤
##펑
##겧
##얬
##윌
##먕
##뜬
##렜
##K
##탐
##몃
##냅
##쟈
##뻘
##웰
##녓
##뀐
##뇨
##됫
##쌓
##욧
##윙
##닷
##깝
##킈
##켓
##꼈
##톱
##꼰
##팬
##탤
##눅
##떵
##땡
##퇘
##벅
##낼
##옵
##션
##듭
##짭
##쌨
##꽈
##뻐
##껭
##윰
##땨
##숫
##떄
##졔
##볓
##럭
##엽
##휼
##쒸
##쯔
##앨
##퍠
##쟝
##럈
##릭
##켙
##몬
##넥
##쪄
##닉
##냨
##샊
##뭉
##쌈
##됄
##걔
##숴
##졷
##멊
##낑
##잦
##흥
##낌
##훼
##쩜
##훤
##뎀
##괞
##얔
##ㅑ
##짗
##눔
##첫
##튜
##펜
##츕
##흙
##뵙
##렉
##뚱
##걷
##됴
##핸
##껌
##p
##럿
##짠
##삭
##됍
##젯
##쏴
##켔
##뽀
##짢
##멓
##딜
##븐
##궈
##뢔
##댕
##삘
##뻥
##째
##슙
##뮨
##ㅖ
##깟
##ㅛ
##슴
##몾
##R
##겆
##훔
##닞
##닿
##뤈
##헐
##꺽
##퀵
##뿅
##츼
##퉤
##벳
##뷔
##엡
##웨
##썩
##넋
##슽
##깽
##엣
##텄
##갯
##뿔
##껏
##뭇
##푼
##욬
##팜
##셜
##슘
##뽜
##웟
##쩡
##츠
##윕
##쭁
##닢
##읺
##탔
##뚜
##I
##젝
##쳄
##흩
##햋
##섹
##햬
##놋
##깇
##댁
##P
##늰
##곱
##N
##긎
##F
##맏
##둡
##썪
##숰
##낄
##땟
##숑
##핍
##쫌
##팸
##믜
##뤠
##흡
##Q
##됩
##걀
##뒷
##잏
##텼
##콘
##넹
##퍽
##퐈
##읎
##q
##쐬
##쫄
##뫀
##셤
##툽
##웬
##텍
##뽐
##뒸
##촬
##찝
##넠
##쓱
##쫘
##냦
##뎋
##곧
##릿
##콕
##졓
##슌
##빽
##ㅍ
##줮
##샹
##돔
##쳇
##뽈
##갸
##굶
##끓
##욯
##됏
##꼼
##닠
##뼝
##긍
##돝
##딪
##엨
##밴
##쩐
##뎃
##햏
##퉁
##쥬
##뺐
##얹
##깈
##닜
##셀
##깍
##Y
##툥
##뽄
##쵸
##쉼
##펠
##봣
##뱃
##텝
##샂
##섀
##겪
##샠
##랰
##펙
##걍
##깻
##쳔
##힙
##쟎
##끈
##놐
##굨
##뚤
##눙
##쒯
##긱
##꽃
##짚
##젊
##멜
##퀘
##펨
##낟
##돕
##뭏
##켈
##겻
##삥
##갭
##겤
##벵
##U
##잊
##꿉
##얜
##흠
##눟
##싨
##롸
##듷
##곁
##뮈
##펐
##쏨
##왁
##벤
##얍
##얄
##뻗
##깓
##쏼
##굘
##홉
##섞
##숲
##첵
##륭
##횔
##듵
##쨩
##줏
##잤
##깬
##킵
##랸
##햤
##펏
##늬
##쾅
##뭄
##섿
##첬
##ㄸ
##왖
##셉
##쿄
##롬
##깉
##둿
##끠
##튈
##껐
##쟌
##얃
##꽝
##딤
##뇽
##넿
##쏜
##쮸
##랠
##셩
##윳
##퀄
##쐐
##쳡
##옫
##뱀
##횽
##넵
##뼈
##믈
##껜
##젤
##쫒
##댱
##꺾
##퐁
##뿡
##쐭
##젼
##샏
##얌
##떔
##츌
##퍈
##톄
##쥼
##랩
##쫀
##팠
##홥
##뱉
##홀
##썻
##쎼
##떴
##듳
##컫
##쩝
##얀
##띨
##솜
##곽
##퓰
##놧
##뽁
##핱
##쌘
##뜸
##옄
##갬
##죤
##킴
##잣
##깅
##붉
##둠
##긌
##윗
##렺
##읃
##쏙
##뭍
##뎄
##ㅃ
##쏟
##죈
##쫓
##쭐
##갠
##궤
##삵
##쭘
##렛
##툭
##쉒
##짔
##댘
##맇
##찡
##꼮
##ㅒ
##늨
##멈
##ㅘ
##뿜
##몫
##깂
##멕
##볕
##괸
##쥘
##쳬
##넽
##챠
##쌤
##궹
##랒
##씁
##룬
##싣
##헸
##캣
##턔
##빅
##쉥
##앵
##쎈
##횟
##잿
##밷
##뺨
##잀
##횐
##읊
##빟
##훅
##홋
##뵹
##늦
##핥
##젰
##쨍
##겜
##쏠
##힠
##솤
##폴
##찻
##셑
##겡
##걑
##뜾
##슁
##쫙
##쬬
##줴
##샜
##맬
##얏
##뛸
##겔
##숵
##캠
##쇗
##짘
##덫
##뺑
##짧
##쒼
##띳
##먠
##맺
##몸
##샋
##셴
##켘
##핌
##랳
##늧
##팁
##냼
##꺠
##푹
##뺕
##곸
##띡
##떳
##슆
##펵
##짰
##팎
##똔
##퉷
##쌬
##먀
##봨
##띵
##맟
##밎
##뎐
##솰
##젔
##핬
##쉰
##욀
##빰
##햌
##랔
##솟
##큭
##킄
##앜
##꿎
##풒
##쑥
##늕
##댑
##뺠
##짇
##읆
##핮
##젋
##돳
##냑
##꿨
##잜
##낚
##꾤
##뱝
##뷸
##깆
##묶
##닺
##숮
##삑
##릂
##쑬
##긷
##떰
##긜
##힉
##궂
##춬
##굉
##긧
##켤
##잼
##졎
##씪
##늑
##좇
##땠
##뤌
##윘
##빕
##뗀
##녈
##넬
##밤
##옰
##뺴
##훌
##뻑
##줜
##돨
##듁
##넷
##끽
##놉
##솝
##띁
##휠
##닛
##쁫
##좁
##밢
##앖
##핧
##츰
##핝
##캉
##섕
##뱅
##셍
##뎌
##멤
##펼
##쪘
##쎗
##췬
##씼
##됟
##ㅕ
##쒝
##넺
##셥
##숍
##뢀
##휩
##큿
##뒁
##쐑
##캥
##꼿
##옂
##믁
##끋
##듦
##햄
##럻
##눕
##왝
##몀
##웓
##쥥
##겝
##됭
##맒
##읭
##뎨
##쥑
##낰
##얕
##빋
##믕
##몌
##벆
##꼐
##햅
##핰
##읻
##귿
##칫
##잰
##숄
##샅
##쟨
##쫏
##뉨
##쉔
##쌕
##풋
##짴
##헝
##쩨
##넴
##샙
##윷
##핫
##좨
##샼
##릐
##씻
##텃
##싀
##팟
##헥
##갃
##쨈
##탉
##썰
##샥
##웜
##뻡
##즁
##셐
##켱
##냇
##딧
##쿵
##콧
##댯
##훗
##읓
##넫
##렠
##빳
##쯜
##넜
##뫃
##튄
##츤
##읰
##븟
##녑
##핼
##멧
##켯
##흰
##훙
##셕
##맄
##뜀
##톈
##뵈
##쇤
##땃
##쫗
##엏
##콥
##딕
##톰
##뺘
##툰
##쯧
##깤
##냠
##옌
##캤
##롣
##ㅞ
##쭤
##헉
##쒀
##찹
##꼇
##짼
##톼
##붘
##빔
##짬
##녘
##쭵
##쨌
##럐
##섷
##췻
##딥
##껠
##밉
##풉
##뇸
##숩
##뺀
##뭣
##캍
##쥴
##즨
##얙
##캡
##찟
##킁
##싄
##섥
##늣
##뎈
##쌴
##밸
##좡
##뤀
##챌
##샎
##낂
##얂
##쁸
##읅
##돞
##뫄
##릏
##켸
##ㅄ
##쥤
##딹
##샾
##쐈
##샵
##밧
##츙
##∼
##굼
##빢
##흌
##짏
##옛
##엾
##붸
##찼
##튿
##듥
##퍄
##쪕
##욜
##룝
##욮
##뱰
##칵
##둉
##쉇
##뼛
##묠
##싞
##쯩
##룻
##펔
##펭
##쎙
##핟
##묭
##렣
##핏
##췃
##쎠
##팰
##쎆
##첸
##깹
##볘
##벜
##럤
##퇬
##덯
##꼅
##뻣
##힝
##흭
##팃
##잆
##튭
##챤
##옸
##컸
##믠
##붐
##땄
##닳
##틔
##폄
##깥
##쁨
##넛
##ㅢ
##봥
##닁
##뎁
##렼
##웩
##썸
##돟
##췄
##묜
##빻
##핞
##뵌
##붇
##썌
##밣
##읔
##쨓
##끅
##깄
##챽
##챕
##컥
##솥
##팝
##탭
##뉼
##츨
##끕
##켐
##넗
##쳑
##샡
##춣
##빗
##궜
##멱
##탸
##딲
##꿰
##곗
##땩
##챈
##죵
##늗
##꿑
##뵤
##퉈
##쯕
##좔
##팼
##씽
##앳
##끙
##힣
##몈
##쑵
##끤
##읗
##뱌
##븹
##쨉
##앚
##홰
##봘
##탯
##롶
##힜
##긘
##왼
##떈
##샆
##홈
##읩
##텽
##뒹
##졍
##샴
##헷
##붤
##돤
##뿠
##괌
##켬
##웡
##쑨
##닣
##밋
##뤡
##딛
##룽
##꽉
##롓
##뮌
##겋
##뵥
##뜅
##폼
##뗐
##챵
##킷
##욥
##맵
##눴
##쪾
##쨋
##몋
##믾
##띤
##씈
##뻭
##즤
##쥣
##엤
##녜
##벡
##딬
##읶
##촐
##튕
##첮
##뀨
##쬐
##폇
##뗌
##덱
##욌
##웁
##멉
##섺
##읏
##앀
##뻤
##썽
##덟
##쟙
##맷
##땤
##떱
##쭙
##냬
##닽
##쾨
##멩
##뚷
##촞
##댭
##쎅
##짹
##봬
##훰
##솽
##놰
##촘
##쿤
##볌
##숱
##샌
##셌
##꾀
##넢
##틉
##뭑
##묙
##뵜
##갮
##켄
##ㅟ
##딫
##깼
##킼
##롳
##볂
##땍
##뛴
##읜
##햭
##듸
##걩
##돵
##쵠
##앴
##잪
##탼
##팤
##벍
##뇜
##걵
##왘
##쮜
##셯
##앢
##찣
##둇
##쥔
##냘
##젹
##싡
##룔
##랗
##쉌
##쇡
##뵨
##뗏
##텻
##몪
##퍅
##싕
##텀
##갗
##햘
##눼
##쨀
##섣
##잴
##갛
##헗
##옙
##탰
##콴
##뉜
##돉
##둰
##핳
##괒
##긇
##맸
##쀼
##룐
##듫
##헙
##젱
##븨
##훠
##칯
##졉
##벋
##닊
##촟
##톳
##헀
##맀
##욘
##탹
##궄
##땈
##넖
##Z
##줙
##욺
##뭬
##맠
##봏
##콰
##댖
##궨
##뱁
##뱔
##곀
##엍
##춴
##쎘
##칞
##귱
##뼘
##잟
##댙
##뎆
##붗
##삤
##낏
##팹
##펫
##륨
##줔
##좉
##섳
##믐
##눞
##즹
##죳
##뮬
##뗄
##먜
##썹
##킥
##삻
##엢
##쉘
##잨
##뀜
##삔
##왠
##덍
##멷
##퀼
##콸
##궃
##냣
##갼
##앋
##욷
##뺙
##텡
##봦
##싵
##홱
##휸
##궛
##눤
##팥
##슺
##굵
##롼
##쎴
##퐐
##앛
##튽
##렆
##맍
##곘
##촤
##놤
##씯
##섴
##푠
##쓔
##굯
##첼
##칀
##몆
##맴
##샨
##꽥
##쌖
##멵
##쒹
##싺
##핡
##젺
##듴
##햣
##빩
##봫
##뛔
##찠
##좝
##낞
##촹
##몼
##듕
##밮
##퇙
##돜
##뭠
##뭤
##껫
##꿧
##멎
##껼
##삲
##컄
##춥
##롔
##봡
##귈
##쨰
##녆
##죴
##샬
##졳
##꾜
##긑
##렿
##앰
##헣
##앂
##쇜
##빴
##샐
##뾰
##굻
##뮴
##즣
##꿘
##쳘
##땋
##냏
##튐
##챡
##긕
##갉
##퀀
##궥
##랼
##ㅙ
##퇸
##읐
##쉨
##랓
##맣
##폽
##읿
##봍
##볶
##쾡
##쓤
##혛
##셒
##뗘
##햑
##젭
##몐
##쫩
##맼
##맗
##봑
##씅
##갹
##뺍
##좟
##쎔
##츈
##굥
##셱
##얇
##혝
##륻
##휙
##곹
##죡
##캭
##줒
##뼉
##뙨
##릌
##몁
##햠
##뷁
##쨜
##칮
##쥰
##쪙
##촀
##싴
##짅
##젇
##ㅀ
##맑
##틍
##맂
##딯
##띾
##쪅
##돛
##꾾
##뻬
##ㅚ
##뮐
##뜽
##쌰
##왑
##냌
##빱
##곺
##씝
##빶
##녇
##궙
##꼹
##듼
##쉣
##얠
##샸
##짳
##짒
##슉
##쏱
##욍
##챦
##놊
##샗
##셓
##옶
##럱
##룍
##멌
##럲
##삳
##씰
##닏
##겂
##땝
##븥
##옿
##맜
##뱜
##겎
##뷴
##닯
##럇
##덝
##삣
##핻
##짛
##숼
##읠
##뀠
##콌
##옘
##떧
##죙
##휀
##샟
##꿋
##낡
##뽝
##밠
##켕
##몹
##짙
##낍
##욋
##왱
##녛
##빧
##샄
##붖
##껸
##엦
##듐
##슾
##뱡
##긁
##귑
##볐
##섮
##깢
##캘
##햡
##긒
##혘
##뱄
##뫌
##핛
##쏳
##쬭
##쎃
##듈
##휭
##맆
##쿼
##읹
##잗
##빍
##헁
##핤
##랃
##틋
##쳦
##돱
##쿰
##깞
##켑
##샣
##쟉
##겯
##쳨
##깸
##뉩
##뷱
##곶
##됸
##쳥
##챗
##쥽
##툐
##샇
##쯍
##뚕
##졐
##헠
##쉅
##짯
##몯
##됑
##댂
##쌧
##됼
##웍
##텦
##왐
##덛
##룟
##귐
##탘
##먿
##뗴
##갴
##싥
##핓
##쌱
##쁀
##읁
##궸
##뎠
##뭥
##맊
##찴
##뎟
##렫
##듪
##콱
##뱐
##쨕
##퍀
##쟀
##뜹
##춍
##밯
##쉿
##옭
##껔
##웤
##놌
##볗
##렂
##잧
##뫠
##캅
##뉸
##윾
##댛
##욛
##캈
##칰
##잕
##앆
##늫
##냰
##뱓
##뵀
##푯
##뱍
##웂
##욪
##봙
##떢
##쏫
##퀸
##뤗
##젆
##뫼
##궇
##넙
##뺃
##훍
##밞
##괼
##슼
##췼
##줗
##렝
##텁
##쳌
##칲
##왰
##헡
##땔
##꿩
##늼
##듲
##뙌
##믓
##얺
##묹
##붑
##횬
##즛
##쪈
##쑴
##벧
##낔
##뗭
##녤
##윀
##솼
##싑
##얽
##렘
##싁
##씍
##죌
##똡
##똬
##뢋
##렄
##왤
##쯪
##즞
##릳
##겓
##봔
##뻉
##ㄻ
##좸
##룜
##쥭
##닚
##쩢
##뽂
##옜
##밐
##팓
##롹
##릔
##뺵
##놕
##읮
##빜
##얶
##춋
##럄
##삯
##쟂
##덪
##좈
##껙
##쟜
##뙈
##폿
##븡
##긐
##쩻
##쉈
##죸
##챔
##뻠
##똣
##폳
##텤
##윱
##끍
##앲
##ㄺ
##읒
##옇
##섁
##앝
##뎜
##걈
##덙
##멐
##륿
##겢
##끚
##녠
##벞
##꾐
##쎜
##릃
##삸
##촨
##풰
##쿳
##걊
##켝
##잫
##곷
##슛
##횢
##쇳
##꽇
##귁
##얷
##귓
##켁
##싪
##땬
##쫃
##ㄶ
##섲
##낵
##퓸
##귤
##뇐
##짪
##롴
##쟄
##댬
##뢸
##픕
##곙
##죕
##줠
##숸
##엋
##횅
##늡
##픗
##쌂
##짦
##쎽
##섵
##튬
##헴
##닻
##쎵
##껬
##쥠
##꽅
##쩟
##짋
##뱨
##챴
##롷
##롐
##껰
##쿸
##돚
##롲
##큽
##멨
##춯
##랮
##픙
##눜
##웄
##쁩
##싈
##눰
##큘
##젎
##줟
##덨
##쬽
##쐉
##윅
##슄
##읉
##붛
##췡
##숳
##깋
##붜
##갷
##틘
##섡
##퉜
##퇫
##힢
##됰
##띈
##뷍
##춧
##랋
##쭌
##잩
##츔
##윻
##졘
##븍
##웧
##룁
##섶
##햝
##푤
##뎍
##텈
##뭡
##툇
##뎔
##뚥
##굷
##쟣
##욨
##겍
##뮷
##먈
##뀬
##곪
##뷩
##츅
##밦
##똭
##짊
##얒
##싟
##뒬
##뗜
##벖
##힁
##섄
##쉫
##뢴
##흫
##롄
##쏸
##퇼
##앏
##흄
##숖
##꿜
##꽌
##탣
##튁
##갵
##뭊
##힞
##딀
##촣
##벴
##옺
##똠
##듨
##솢
##쵼
##됳
##헜
##칬
##줩
##릍
##씃
##륀
##앺
##삮
##턍
##봌
##뎇
##햊
##씐
##벱
##흼
##럾
##쑹
##붏
##샑
##뱩
##쫍
##곻
##겾
##엪
##퍌
##넸
##쳠
##쩧
##꿏
##즵
##졵
##탖
##뮝
##븰
##줱
##츱
##쌸
##껨
##팢
##꽄
##떽
##냫
##홤
##쇽
##힛
##켭
##읋
##뜡
##랲
##봊
##툈
##푀
##괁
##쫭
##옾
##좐
##챀
##옽
##겷
##씾
##싰
##땰
##옃
##뙤
##찧
##솎
##곈
##솅
##볭
##쐇
##벓
##죅
##팦
##뽚
##굔
##옼
##쒴
##듡
##쟐
##궝
##롕
##킅
##칟
##핗
##쳉
##쉙
##뒝
##랟
##쯘
##뎡
##왚
##칳
##앎
##꺔
##즥
##섫
##곌
##앍
##눗
##닾
##븽
##퐌
##씞
##쒞
##벚
##굮
##웑
##핽
##숀
##솓
##샞
##쏵
##틐
##턀
##섘
##캌
##괬
##벟
##낕
##핣
##옝
##궘
##땁
##펍
##끾
##쎌
##볔
##꺜
##뚀
##옐
##헿
##읙
##텬
##쾈
##홯
##죧
##걉
##웈
##첲
##똒
##죱
##돰
##봗
##뷘
##럳
##뜁
##뉠
##똟
##걋
##퐄
##핢
##곅
##홓
##뚸
##췽
##쎀
##뢈
##됵
##븜
##왹
##젅
##틑
##꿁
##닪
##묫
##셸
##밗
##긿
##꿴
##븀
##첳
##딋
##솬
##텆
##꺀
##븬
##뵐
##졨
##홐
##훓
##됗
##젘
##앐
##쪌
##궷
##쪗
##좄
##몱
##덷
##띱
##엫
##싦
##꺵
##쁑
##싮
##졈
##깰
##떙
##뇻
##뭈
##찎
##쫔
##꺊
##휵
##닡
##뚯
##쐨
##췰
##븝
##폑
##걲
##힏
##싐
##뜷
##텩
##퉥
##빫
##븉
##겦
##쓥
##잛
##횝
##뫁
##둊
##몄
##궍
##읫
##뭌
##닸
##륍
##슫
##듧
##뉭
##똴
##잍
##갆
##눃
##젛
##싳
##뚣
##좦
##뼤
##벛
##댠
##뱈
##킝
##갲
##뀝
##쎡
##얗
##삱
##괏
##꺅
##웆
##뢍
##걹
##왛
##휜
##쉉
##꽐
##몿
##췅
##쯰
##얖
##볽
##삷
##낒
##훻
##ㅝ
##훕
##챨
##괍
##팛
##빸
##쏩
##뫽
##좢
##챃
##촙
##뗑
##죰
##횻
##젙
##쟛
##찯
##갊
##깦
##킺
##뗳
##냤
##빆
##뻿
##빘
##띌
##쑌
##옻
##먁
##퇄
##잙
##댤
##닟
##뚠
##꽹
##닰
##겱
##얭
##즴
##젬
##핶
##첝
##곯
##낃
##쇙
##셎
##맃
##삾
##껒
##뼐
##웛
##앸
##숯
##솻
##졶
##흨
##갂
##깩
##펩
##읈
##뇰
##욹
##잋
##쉄
##죹
##툻
##엧
##띰
##썁
##겇
##땸
##둗
##먾
##먽
##냡
##푱
##곂
##빹
##쯥
##놂
##눳
##흣
##몡
##늟
##읖
##섻
##릊
##띃
##쵝
##밇
##둴
##렏
##섓
##엃
##퐝
##뫕
##굑
##튱
##쟹
##갅
##쩠
##줕
##꼉
##왴
##덬
##쉡
##끛
##줐
##뮥
##붔
##븩
##캇
##햟
##됒
##셁
##뭨
##풜
##곬
##엗
##홬
##쪔
##겥
##겊
##숏
##튓
##뀟
##햛
##뻴
##쟞
##훑
##옯
##씺
##춫
##쩄
##쳫
##틜
##콬
##랕
##밚
##큑
##퀙
##퐉
##솧
##놎
##셬
##젗
##뫈
##뤂
##쵀
##먆
##뷀
##윸
##땽
##츳
##웝
##텰
##롁
##쎳
##뒺
##웋
##슭
##쑝
##낧
##솦
##쳈
##뿕
##굣
##뿝
##턕
##웒
##곃
##딍
##쉓
##뗗
##쓈
##뵝
##뙇
##쎕
##탙
##쭀
##읨
##딷
##춉
##췐
##뺭
##끘
##칝
##켷
##뙷
##뙛
##틁
##꾺
##뺼
##꿃
##빝
##렪
##꿐
##붱
##쎤
##팧
##뉍
##엳
##돴
##짲
##혖
##텟
##껗
##볻
##붹
##쫴
##얾
##핲
##싲
##퀭
##휑
##뗠
##밓
##젿
##폠
##퓡
##젲
##꺌
##붠
##볒
##옪
##큉
##튑
##녴
##킸
##컈
##눚
##뻰
##퉸
##붊
##엒
##냊
##랅
##긓
##놬
##뮹
##쫠
##벘
##좜
##뇠
##뻇
##픠
##떯
##죔
##뼜
##꾿
##낗
##첞
##눨
##캆
##낲
##꼤
##뽱
##뀰
##녿
##벹
##갣
##뷜
##띔
##젉
##싿
##륩
##솄
##좠
##솩
##씉
##뻄
##읇
##멏
##컁
##뤔
##됮
##춌
##빬
##쐴
##짂
##뽖
##졲
##칑
##씮
##댝
##줳
##풑
##챼
##껵
##짥
##쌥
##괙
##됻
##쌜
##뫙
##녅
##쎟
##먖
##뮙
##핪
##싓
##콫
##뮛
##앧
##쓋
##돐
##촴
##셲
##뎊
##갋
##ㄳ
##둟
##볃
##횄
##죨
##벎
##벝
##캪
##줰
##쩃
##쐰
##쬑
##꺆
##볜
##옅
##괵
##댚
##튠
##쬠
##쨎
##잂
##혚
##칄
##벰
##겣
##볠
##뒵
##췁
##닲
##븁
##랂
##귾
##찱
##쓩
##뵁
##쏀
##꺙
##촏
##쯨
##픞
##믽
##홨
##홣
##씊
##긂
##붋
##쒑
##닶
##쭸
##뜿
##늇
##빯
##큨
##짫
##솏
##톻
##튤
##씋
##쭛
##잒
##뼌
##뗬
##덭
##팕
##볹
##듩
##폥
##몴
##벏
##똫
##혙
##밙
##맢
##뇯
##갢
##돡
##솃
##쳧
##쎾
##쐒
##쀄
##풔
##젏
##죷
##굡
##릫
##귕
##퉌
##큔
##묀
##앃
##붅
##쟆
##넎
##햿
##벸
##뮜
##욿
##쾍
##짌
##헑
##쫐
##쇣
##췩
##맫
##픅
##씷
##솈
##놥
##댇
##딝
##홛
##띟
##궅
##헕
##꿥
##썍
##뗙
##걌
##붂
##톹
##꿱
##혠
##섦
##끨
##쿱
##쉾
##얋
##쀍
##넞
##퓽
##쮠
##잚
##뺸
##큥
##혱
##줃
##깧
##찷
##훝
##쒔
##첟
##륾
##댗
##씦
##씳
##눍
##먺
##맽
##뚬
##쮹
##컽
##뱸
##쐽
##즬
##쨥
##웽
##숔
##뇩
##뽓
##챰
##짞
##뼁
##읪
##퓬
##캑
##밫
##컼
##춈
##찤
##녂
##떦
##좽
##껃
##훽
##뱆
##븃
##줸
##뀡
##괂
##윔
##갞
##쏚
##긤
##웗
##풐
##읾
##얨
##앁
##몣
##뢉
##쒰
##싧
##슿
##썡
##럅
##뚁
##쭞
##릠
##옉
##솹
##좂
##핦
##뢱
##챱
##뢌
##킫
##톔
##쟘
##떪
##퉽
##탇
##듹
##쯫
##쬼
##푝
##묽
##꾕
##볎
##쓒
##낛
##뙜
##놏
##쵯
##휨
##닩
##쭹
##뺫
##깕
##픵
##먱
##쨘
##뺒
##륄
##헼
##쩦
##좊
##놑
##좬
##쇟
##췍
##폅
##춠
##섂
##썎
##뇀
##뭅
##뱽
##죻
##꼳
##뻩
##늴
##잢
##뒙
##퉛
##횩
##큲
##흽
##똗
##꿂
##썀
##휄
##샕
##딮
##읂
##놜
##횤
##뒥
##낝
##붌
##뎽
##윜
##뵘
##덞
##붃
##뵵
##욵
##얿
##먗
##뜼
##됔
##웉
##휏
##뗔
##멫
##얊
##촥
##믇
##뫘
##맔
##엷
##짉
##싾
##넏
##첢
##쬿
##몊
##짮
##쵱
##봟
##꾁
##귯
##훵
##뙥
##쩖
##뀩
##훱
##먛
##윶
##넑
##엯
##폣
##횰
##넊
##쉤
##줓
##펰
##끜
##졑
##풓
##죚
##멥
##햰
##똨
##맻
##웸
##젣
##칡
##껕
##퇵
##촵
##뛍
##굫
##걘
##붍
##엵
##볖
##찓
##갏
##뵬
##썯
##뽠
##훜
##쮭
##훳
##뗍
##쁭
##젚
##욲
##얉
##졏
##첯
##묷
##찦
##붚
##즂
##햩
##쥿
##훡
##빏
##뎝
##쓀
##퉵
##뇟
##쪚
##졻
##쒭
##볾
##꼻
##쇵
##꽊
##꿕
##뒞
##묏
##뾀
##롈
##훟
##춪
##쮝
##쩬
##뛧
##늚
##퓹
##쯉
##갶
##끟
##쾐
##쁙
##흴
##휫
##쭥
##훯
##홑
##줼
##웻
##떫
##텊
##쵹
##뾱
##꺕
##쀅
##뇝
##퐛
##쵤
##몉
##쁄
##쭟
##뭫
##넔
##혤
##옠
##흝
##껶
##덋
##틅
##묾
##뇁
##뒛
##뻙
##삺
##놁
##뜱
##뭰
##뢐
##줯
##첰
##띻
##뻈
##땧
##췟
##왯
##쟬
##풱
##훚
##촰
##딞
##쌑
##싻
##꽦
##햙
##얫
##둋
##으로
##하는
##들이
##니다
##하고
ㅋㅋ
##에서
##는데
국민
##다고
아니
##이다
##들은
사람
##라고
문재
나라
##는거
##으면
우리
##하면
##해서
이런
생각
진짜
일본
##이라
문재인
##다는
하는
##통령
##하지
##까지
중국
##세요
##니까
지금
##나라
##하게
##렇게
##이나
##리고
##한다
##대로
한국
##하다
민주
##ㅋㅋ
대통령
그냥
##지만
대한
##인데
##에게
##해라
##네요
##해야
정치
조국
ㅋㅋㅋ
정부
북한
##한테
인간
##구나
##민국
있는
##면서
##레기
이제
##이고
##같은
##부터
##00
문제
하고
대한민국
그래
##보다
아닌
정신
##습니다
##는게
##라도
정말
모르
민주당
##들어
##사람
그런
무슨
정권
##합니다
##야지
##려고
그러
같은
##주의
##이지
너무
검찰
##들아
미국
##인가
##적으로
##으니
세금
##입니다
##이냐
##겠다
지지
##소리
하나
기사
저런
댓글
##로나
##어서
자기
##처럼
경제
##리는
##것도
##들의
하지
아무
코로나
##이가
없는
##하네
문재앙
##적인
##자가
##들을
##이네
이게
##지고
얼마
##는지
우리나라
##인이
국가
##겠지
##들도
제발
##라는
그리고
##아서
쓰레기
안되
어떻
그렇게
##말고
어디
##문에
##이라고
좌파
있다
잘못
들어
당신
한다
아직
누가
없다
##잖아
다른
어떻게
##지도
##가리
##하냐
아니라
나오
##정부
##이야
##정권
##갱이
그럼
##의원
##놓고
##해도
##인지
##다가
##자들
##없는
많이
##하나
이렇게
##어야
국회
그만
조선
##한당
자유
사회
##가는
##한거
##시다
##하는거
##더니
이상
##있는
언론
얼마나
##지는
소리
##시키
##에는
자한당
##근혜
이번
##어요
국민들
##거리
ㅉㅉ
피해
##이는
서울
공산
사람이
##을까
##기는
살아
##어도
##국민
빨갱이
대깨
보고
##보고
세상
##는다
제대로
수사
아니고
거짓
##돼지
##스크
##된다
수준
##천지
##자는
해야
##하는데
필요
##봐라
나라가
ㅎㅎ
##었다
정의
친일
##에도
만들
##겠네
아이
##가서
보수
10
모든
##이면
##주고
##는건
##나요
사실
이미
이해
만들어
##정도
박근혜
내가
모두
##구만
다시
선거
말고
계속
하면
근데
여기
아닌가
니들
미친
누구
니가
대깨문
돌아
선동
20
##마라
##정은
이건
좋은
마스크
##했다
##와대
##가지
조사
좋아
##하기
아직도
##리가
##없이
해라
##아야
책임
##이라도
신천지
사람들
보면
##하라
말이
##러운
이유
언제
##시켜
아주
##다니
##하니
한번
탄핵
역시
##같이
한심
개돼지
여자
범죄
많은
청와대
##하시
##아니
당연
##만원
그래서
##이랑
그게
알고
경찰
##텐데
##하자
##하면서
##기를
조작
##어나
자식
##거다
##어라
##없다
##것이
부모
##기에
무능
##먹고
##인들
국민이
바로
##보면
##새끼
##던데
그렇
100
이러
결국
##사가
##한다고
국민의
국회의원
##이니
##수가
절대
뭐가
##하는게
니들이
재앙
##무원
##해주
좌빨
국민을
국민들이
##아라
##더라
##성이
##것들
빨리
없어
아베
가족
##치고
##거지
##지않
##당이
##와서
때문에
더불
사기
위해
완전
##중에
자신
##는거지
아니다
새끼
기업
권력
어떤
떨어
##겠냐
요즘
장관
반대
##대체
##되는
의사
세계
정도
있는데
같이
인정
나라를
##이란
정책
##기가
대구
##동안
##시민
##지말고
##거나
기자
너희
##고있
상황
도대체
먼저
지들
전라도
공무원
가짜
##려라
이거
##전에
김정은
##이상
##주는
##시고
이용
없고
##체가
적폐
##치는
독재
##이라는
처벌
합니다
##사는
다음
마음
거짓말
##스럽
있었
보내
전부
사과
사람들이
토착
##기업
받아
##장이
시작
##때문에
##ㅋㅋㅋ
##동산
아님
##놈들
여론
##조건
##다면
##건데
구속
##대통령
아니면
##일보
##시간
보여
##장관
그래도
세월
##하여
지원
##지가
어느
윤석
이젠
부동산
검사
시키
##자리
총선
##라이
현실
무조건
정상
어쩌
##기도
대단
본인
##스로
어찌
걱정
##하세요
##되면
##것이다
교회
못한
##들에게
얘기
##려는
##가고
더불어
그걸
##하며
##건가
사고
응원
시간
얼굴
##주세요
앞으로
남자
그리
30
되는
황교
##해야지
하는데
외국
집단
##리지
힘들
머리
##왜구
세월호
있을
##수있
해도
행동
엄청
##리면
모르는
내려
문죄
안보
##당은
나도
뉴스
##밖에
##했는데
하루
삼성
가능
지지율
##려면
##한데
지역
사건
것이
나쁜
기레기
##운동
서민
아무리
개인
##보니
##개혁
다니
니네
가장
##경원
이재
중요
시민
하는거
##머니
##국가
##생각
ㅠㅠ
난리
법무
아니냐
가지고
##것들이
전세
것이다
##뉴스
대통령이
##남불
저렇게
##도록
ㅡㅡ
일반
gt
먹고
나경원
##건지
##로남불
대가리
사이
##려서
##하겠
##민주
##라지
##대가
달창
##끼리
역사
##기고
18
##대는
##되고
진정
##조사
##력이
정부가
입국
##인간
##았다
##들만
해서
##었는데
살인
방송
최고
##아먹
##받고
##아요
토착왜구
오늘
같다
미래
##하던
##드는
만든
##르고
##럼프
부정
증거
없이
문재인이
우리가
50
##자들이
부끄
따라
##수도
불법
이나라
지랄
##대가리
##자를
##거야
이야
이래
집값
나는
윤석열
촛불
무식
##간다
##시장
공수
##한게
##나오
된다
##명이
##나서
##내고
해결
트럼프
##미애
관심
더러운
##난다
##에서는
양심
나온
가서
같은데
외교
##들고
##는거야
맞는
##기사
있나
##을때
사는
##드시
##라면
전쟁
##마다
가만
있네
##심히
애들
##리를
공수처
화이
불쌍
있으면
##일이
공개
의료
공정
인권
지켜
개소리
일베
못하는
내로남불
여성
##봐야
교육
종교
##대한
그런데
진보
##이러
안되는
개혁
정신차
확실
제일
넘어
스스로
##인은
거지
월급
사람은
뻔뻔
##지마라
##지면
위한
조용
##이들
추미애
##프로
없애
팩트
##대표
말을
진실
사형
##것은
멍청
친일파
황교안
있고
##원이
##란다
##스트
##할때
바보
열심히
시켜
않는
결과
확진
어디서
##차피
감사
공부
##라서
당장
##선거
반성
인생
솔직
##것을
해외
다들
이름
문제가
국민들은
문빠
##보네
지나
어차피
그때
##마디
##이버
##던가
여러
무시
##파트
매국
있어
시장
중국인
안타
##해보
##식이
돼지
##있다
백신
밖에
알바
##명박
##영업
##려야
##국에
군대
##진다
##아치
##했다고
##으면서
밝혀
않고
너네
평생
학교
잡아
민주주의
##부분
인간이
##문제
공산당
정신병
말도
##경제
##아닌
##정신
않은
##조작
투표
거기
처음
무서
##라리
것도
반드시
##만큼
조금
##는거다
##겠지만
해야지
하네
##린다
일본이
##워서
우한
##가요
보다
##적이
이명박
##단체
치료
##상이
##할수
못하고
노무
대학
##금지
않았
대체
공산주의
하면서
궁금
##거라
##들과
간첩
##져라
##철수
운동
있으니
안하고
하시
그러니
##겁니다
##ㅡㅡ
##고싶
올라
나가
##지지
안된다
것은
대표
뭐냐
짱깨
당연히
있냐
인간들
검찰개혁
유시민
어린
##져야
차라리
기본
사퇴
##이러스
의원
##에서도
나이
자살
능력
마라
##시대
##기로
보니
자영업
##나는
반일
과거
어려
원래
서로
네이버
모습
사진
알아
##같다
봐라
##랍니다
받고
법무부
##수준
##지요
혼자
생각이
##구요
##은거
아는
모르고
##다는게
정치인
방역
솔직히
##거든
노무현
조국이
이기
평화
장난
##으니까
사랑
##하라고
판단
니들은
판사
##바리
조선족
사람들은
자꾸
비교
##해요
국내
정은
아들
지키
사법
지들이
결혼
보는
##자나
##없고
정부는
진심
##지를
##보자
하지만
40
틀딱
##는거냐
##세먼
##히려
한심한
지가
##르는
학생
젊은
사라
##식으로
사회주의
국민은
##어야지
문죄인
##까요
놈들
##이었
임명
회사
##인다
감염
싫어
야당
##호사
일부
오히려
화이팅
맨날
그럴
있지
피해자
##말이
##하다고
##가지고
##놈이
##총장
엄마
이유가
##인거
가짜뉴스
무엇
없네
하여
하냐
싶다
##나면
##가면
자격
##조선
그거
찾아
##이라면
##우고
##시키고
##지마
전문
한마디
거의
때문
감옥
좋겠다
아파트
항상
나서
기회
위해서
##들한테
비판
조선일보
문재인은
하는게
개판
집회
##했던
선택
그나
그동안
현재
있습니다
이제는
저러
나와
고생
했는데
##님이
국정
있다고
다르
##야한다
##로운
지금은
양아치
##시길
##지원
알았
너는
도와
##집단
존재
대부분
투기
되어
##도가
##성을
관련
##국이
한다고
##에요
종북
아냐
일이
문통
##겠다고
헛소리
##먹는
##하는건
##자고
##군요
자리
병원
그것도
불매
박원
최소
나왔
미세먼
나올
신경
##정희
한국당
기억
없는데
안철수
##에선
##나고
##한다는
##되어
부산
그건
재산
응원합니다
가지
##가라
보이
어이
남의
주둥
정당
##들이다
##한건
##주면
돈이
일단
눈치
##더만
##수사
주변
끝까지
##상도
##범죄
분명
무섭
일본은
비리
주장
##시는
기다
가는
##던지
라고
사용
되었
자빠
##듯이
##사람이
교수
몰아
##보는
이야기
있음
##우는
##한국
##정이
##바로
##했으면
##지게
누군
내용
##아도
##0년
##하지만
전혀
세금으로
##분이
태극
물어
친구
##걸로
사망
대선
목숨
최악
##인줄
##냐고
##만이
너도
##제로
##봐도
##내는
전세계
것을
드러
직접
자체가
15
고소
바이러스
똑같은
주사
##겹다
##분들
도움
돈을
말하는
역대
그랬
나중에
수도
##하지말고
광화
이것
힘내
##을텐데
##순실
##사건
아마
박정희
방법
의심
무능한
##노총
함께
##줘야
여당
내년
위험
애국
하니
심판
아닌데
미통
고통
하늘
상관
##사일
논리
괜찮
##자로
입니다
매국노
사기꾼
안전
##하는지
이해가
기대
ㅉㅉㅉ
##세력
##여서
아닙
가만히
최저
노력
##더라도
상식
##이로
##나게
철저
독립
것들이
국개
더럽
것들
##기만
강남
##정책
악마
바뀌
##정치
기생
일을
쓰고
ㅎㅎㅎ
##거냐
심각
##든지
##주택
##하네요
##때는
기부
특히
##장을
했다
어쩔
그저
이정도
##학생
위선
바랍니다
공감
건강
##자들은
##수록
##쓰고
하다
안타깝
그러면
말로
사이비
가격
없음
알아서
하세요
부터
##사고
##시아
온갖
답답
믿고
이럴
우리는
이재명
처럼
##이라니
똑같이
##상을
대책
##돌아
노조
##습니까
##당히
사람을
물론
힘든
##세금
싶은
조용히
국제
뭔가
##지말
자랑
준비
##온다
끌어
##어버
말은
보호
이걸
주식
오래
##많은
##할까
판결
##하려고
##교육
비난
억울
에휴
##정을
##이든
연예
되고
##됩니다
최순실
##느라
더이상
받을
##해야한다
200
대해
당신이
##합시다
인터
시대
##져서
아닐
보기
##하니까
재앙이
확인
##겠나
똑같
민족
##었으면
##줘라
##가족
이익
무너
이놈
만들고
##라니
##추행
이리
애초
느그
생각하는
태극기
아니지
하자
##미향
광주
할머니
그대로
북한에
페미
##생활
쪽바리
투자
##중동
동네
아니라고
가진
의미
##인가요
##자기
##두환
##물이
##독교
##는가
인사
여행
많다
검찰이
##위해
##부대
있다는
##스럽다
과연
##수를
일제
일자리
우파
모자
법을
에라이
##사람들
##있네
##겠다는
25
##명을
##만에
본다
수준이
##겠네요
사업
##만한
윤미향
##자도
표현
##18
대변
의혹
위안
##을거
원전
지난
##어가
##을듯
미국이
전국민
##이를
이상한
벌써
박원순
전화
가라
##단다
##놈들이
전두환
아무것도
기가
##두고
모른
기술
집권
##되지
##졌네
##심이
아예
##관계
1년
사태
##잖아요
분노
미세먼지
주사파
출신
하나도
##해봐라
한국인
대기업
##할거
대응
광화문
쓰는
되지
##리네
##가가
통일
2년
##문회
##그러
들고
않는다
민주당이
운전
신고
바꿔
##했네
강력
그나마
노동
놈들이
미쳤
저지
남편
##보내
진정한
하지말고
##진국
지금까지
##선동
중국에
주고
뽑아
올려
##사회
관계
영화
##개월
조중동
##방송
지금도
##받아
잘못된
금지
여기서
바꾸
집에
깨끗
인간들이
가해
못하게
##만명
문씨
짱개
##임금
조심
거리
##려나
##가야
아프
까지
통합
##겠습니다
저게
우선
##시켜라
##한것
되면
본인이
확진자
국방
만드
성추행
웃기
지도
위안부
해주
봐도
##수는
미사일
지방
한심하다
상대
##하러
##ㅎㅎ
기생충
받는
ㅜㅜ
##으며
##겠죠
몰랐
관리
가져
때려
부족
그래야
입장
범죄자
목사
##시오
뭐라
어휴
##인의
10년
극우
##인듯
##력을
##받는
없어서
저거
빼고
##레임
##팔이
행복
없지
하는짓
생겼
문재앙이
포기
나오는
원숭
주는
이래서
##진핑
발언
두고
죽은
##공산
한테
한국은
##가락
##없어
살고
생각을
대한민국의
##인을
미안
영원
대놓고
단체
돌아가
애들이
##으려고
놈이
북한이
##그네
말씀
제정신
없었
그렇지
문정부
경험
애초에
갑자기
정확
부끄럽
##당한
민노총
##나보네
장사
##공자
시위
기준
중국이
택시
##고도
##하겠다
도둑
부탁
발전
직원
바라
민주당은
생긴
싫다
이딴
보도
짜증
옹호
##어준
진중
할수
##주도
빨갱
##머리
##따위
##민주주의
임대
재판
##잡고
##서는
들이
자국민
공공
생활
왜구
죄다
##검사
중앙
막말
수출
##가능
12
없으면
훨씬
나베
강제
##폭행
##폐렴
##인들이
대한민국을
치매
죽여
일본에
##없네
당선
미쳐
충분
똑바로
자가
##질이
##하는것
제목
물러
##시킨
안나
받았
소득
있을까
이러니
청문회
##자의
구라
##자식
##립니다
##같은데
##짓을
대한민국이
##언론
기사를
설치
아버
청원
##까봐
없다고
아가리
만드는
##댓글
##하려
꼬라지
청년
문제인
전에
있어야
무식한
##떨어
따로
##위에
유튜
##하더니
희생
##싶다
남탓
정권이
##체를
많아
않나
세상이
말아
불안
지지하는
##있고
##했냐
수십
##하신
발표
이낙
살아라
3년
돌려
##되었
##달라고
이번에
##지역
아닙니다
진중권
서울대
##있냐
##제에
혹시
시진핑
##좌파
##부모
##에만
짓거리
정은이
##지로
나라는
쪽팔
등등
고민
당신은
운영
놓고
아닌가요
있는지
집안
매일
자기가
##쓰레기
문정권
변호사
밀어
개가
유치
환경
대출
멍청한
##간에
다행
나라냐
##는구나
어렵
국민들을
언제까지
##한번
##하지마라
##먹을
희망
##일까
##그래
처리
자유한국
##학교
##당에
비슷
기독교
##장은
안된
돈벌
##했지
##화가
이런거
인민
유지
##나간
##줌마
무죄
노인
##먹은
##도를
알려
호구
##구리
##부로
##치가
들어가
##구먼
##조차
발생
쓰레기들
공매
##애들
신뢰
재난
##니깐
##ㅉㅉ
##할듯
##해주세요
60
##저리
죽을
감방
더듬
인구
저질
가슴
아깝
맞다
돈으로
##사태
이낙연
점점
##19
분열
적당히
##득권
뒤집
##광훈
개발
##이트
우리도
후보
악플
좌좀
하는지
찬성
남한
##ㅠㅠ
최저임금
선동질
##부가
##도로
##이네요
##기관
물타
##지네
ㅈㄹ
전국
있어서
없으니
한국이
##장에
입만
나라에서
이중
썩은
##있는데
수입
사람도
지옥
##좋은
##였다
받은
고맙
부르
특검
우리나라는
일어나
생각해
협박
##000
##쟁이
##오는
##치를
광고
경우
##님들
미개
##일을
##하다가
##었나
##것들은
##가를
바란다
민주화
##아닌가
못할
##독재
만약
##미터
##용이
공격
##리자
감성
전광훈
##하지않
##루킹
안가
##했고
##사람은
##사를
##말로
느낌
##본다
##트남
##대중
나오면
대통령은
법무부장관
아니야
고발
하던
꼴통
잘하고
취급
어이가
쩝쩝
저기
어려운
하나님
당시
##악한
가면
##어리
19
##리기
누굴
##으라고
불러
##집회
성공
가르
그러니까
웃긴
하기
뇌가
##보기
헌법
법이
용서
##기들
##입니까
##이도
##준표
무서운
##보수
배달
혜택
##구석
대통령님
##겠어요
답이다
이제와서
미통당
##도는
저리
대통
기득권
쉽게
요구
믿을
##진짜
예전
됩니다
마세요
벌어
하지마라
의료진
너같은
세상에
나와서
느끼
이후
소설
싸움
##년이
결정
비례
씨부
일어
##있나
##라인
정보
##주기
옛날
##공개
##돈으로
##레이
있는거
어제
##슬람
집에서
##만도
지구
##대고
의견
냄새
##지막
##일뿐
굳이
중국은
빨아
철저히
프레임
##들이나
정치를
생산
##렸다
경제가
확실히
##상에
늘어
##보다는
손해
나라의
폐지
아나
이지
폭망
##여행
둘다
대깨문들
나라에
##겠어
##놓은
##때까지
동물
정작
대해서
##러워
자신의
살기
한번도
자기들
##하길
지껄
홍준표
##재앙
##보단
하긴
##한다면
미군
그러나
##받을
##까운
없나
가정
선생
오르
뭔지
성폭행
##소득
규제
좋아하는
##mp
게임
모양
##의를
착각
##바닥
참으로
##하셨
몰라
##때문
입국금지
없습니다
##말을
국가가
개념
많은데
자유민주주의
70
힘들어
노예
##상은
이성
##이지만
생기
물고
ㅅㅂ
보인다
고마
##수수
##거면
문대통령
죄가
북괴
총장
##되서
달라
베트남
lt
소비
최소한
불매운동
##심을
않을
실패
똑똑
또라이
아무도
답이
대단한
문제는
조직
##쳐서
벌금
안돼
마찬
맞지
##권을
바람
정권의
##리게
대한민국은
##하겠지
강간
존경
없을
##반도
죄를
##출신
대신
평등
##지어
많네
갖고
방사
##졌다
한명
##아버
##우면
##화를
조국은
승리
직장
##상황
바른
부정선거
했던
왜이
##안하고
##었네
##적이고
유럽
철수
국민들의
한다는
기관
##준다
풀어
정신나간
##거고
##리냐
필요한
손혜
amp
취업
뭐라고
했으면
한국에
시원
##는것
죽어
받아야
눈물
운운
근거
임기
##때도
비싸
문가
##짜리
인터넷
밝히
마지막
다를
##없음
##보지
발악
주세요
여러분
##책임
일으
##했나
인성
무기
전염
현대
외국인
다녀
존나
##으로서
물타기
친중
빠져
삶은
정의당
##타령
보상
##워라
유튜브
역겨
##길래
##을까요
##십니다
핑계
##복을
수가
##았는데
##이기
##시켜야
##테니
기분
합시다
힘을
한달
##시절
진행
드루킹
##씨가
거다
##행위
사면
##갔다
자빠졌네
정부의
없냐
음주
갖다
보자
말만
##일은
노래
찍어
정경
##조리
도덕
대단하다
정치적
격리
아줌마
뭐하는
감싸
말아먹
인물
군사
##났다
##상으로
여자가
##비가
직업
새끼들
책임을
##것같
##했다는
##시키는
우한폐렴
##느냐
우린
크게
믿는
코로나로
도망
##나가
대처
##시에
미국은
자본
신문
생각하고
##한테는
월세
##아니냐
우습
힘내세요
기소
##빨갱이
뽑은
##필요
##운전
감정
프로
##있으면
보유
518
어른
마치
정신병자
리얼
##민주당
##쓰는
자동
##넘들
##원은
##아니고
떠나
##시면
못해
자녀
##셔서
##하다는
##영웅
취소
##속에
##분에
##그릇
교활
통계
##아지
통과
거부
##로지
라는
##그리
##시기
이것도
##들에
마약
타령
대다
##원에
봐야
##새끼들
맞아
일은
겁니다
으로
여론조사
문제다
##스러운
파업
러시아
시절
되는데
수구
##농단
##신도
정권을
##연금
##한거지
해체
##스템
올리
저도
초등
##인도
##아니라
생각은
##받은
더욱
##짓거리
실망
##으나
연구
맘대로
##있어
##땜에
짐승
최악의
가야
아빠
세금을
이루
##버리고
좋다
##었다고
이시
어리
자연
전문가
또한
나온다
주민
청소
한거
마누
##은데
뭔데
##이에
중요한
감사합니다
##여자
성범죄
##되는데
맞고
미리
눈에
나눠
##수로
##예요
이민
아웃
세력
정권은
짓을
국개의원
역겹다
영원히
물건
그지
포함
##아냐
1도
화가
##원장
통제
전체
괴롭
##었지
표창
가고
합의
예수
마찬가지
일본의
괜히
변명
명단
문화
있다면
버티
##공산당
##았네
##업자
서울시장
##다운
##놈의
##원도
대박
칭찬
쯧쯧
##대를
단순
사법부
##감정
좋다고
##교회
##내서
공급
남북
1억
##민족
오로지
자유한국당
정부에서
관광
죽음
##께서
무지
조국을
싸우
쉴드
중공
##말은
##모양
공짜
##아가
180
##지사
방사능
뭐하냐
상태
소대가리
운동권
김대중
당연한
영웅
##는다고
##금을
##치기
거기에
##르게
내고
##럽다
뇌물
ㅂㅅ
두번
##질을
##으세요
##하는구나
창피
개돼지들
안될
혈세
적극
하게
##오면
##물고
이유는
##는데도
한국의
지하
##달라
##당하고
무리
##잘못
##하는거지
##참에
하라고
그런거
팔아
부패
##사실
20대
나타
기도
##누리
##으려
##감이
11
부모가
자영업자
나쁘
대법
몇년
늙은
정상적인
외치
마이
##검찰
##로는
국민에게
해봐라
##청산
챙겨
간다
##이자
완전히
별로
##스럽게
##빠진
##법을
문재인과
##겠니
##디어
와서
만들어서
생명
예배
불편
##무시
##놈은
경쟁
등신
효과
미치
설명
되는거
##든가
##이들이
천벌
이다
다시는
##비리
300
만나
시험
##놈들은
##것만
##네들
부끄러운
##하고는
순간
##되냐
##주지
하여간
이만
나불
##통수
죽창
##했는지
##ㅜㅜ
자존
##활동
##드립니다
전기
봅니다
선진국
우리의
##했을
##친다
##와라
큰일
초딩
나머
구분
##해놓고
김일
자주
##많이
영업
##었냐
지능
##나네
벌레
홍어
##지에
함부로
불리
재미
검찰은
##줘서
축하
##세상
##관이
일본을
지급
##시요
경상도
징역
우리나라가
소름
너가
##안이
##쳐먹
않으면
유공자
##장에서
차별
합리
##이며
분들
##원에서
##림픽
있지만
##겠는데
##성은
단어
되냐
원하는
##일에
이참에
충분히
##재산
하라
동의
##사람들이
##조가
욕먹
만큼
있어요
##보험
동원
현정부
너나
휴가
이념
안하는
임영웅
움직
전형
명예
##위가
윤총장
배우
##좋아
불쌍한
##꺼다
진실을
신도
먹는
의무
##있음
일부러
##었던
살려
##원전
폭행
80
한두
##식을
아깝다
##벌레
##셔야
##하시는
##스런
윤석렬
이전
고위
공매도
##쓴다
##스가
애들은
##씨는
양반
이어
참여
잡고
혐오
배신
뭐야
거기서
추천
모르겠다
위에
홍콩
알지
하더니
결론
허위
##임을
국민들에게
##보세요
나라꼴
유승
내부
##았으면
저딴
##즈아
활동
듣고
영향
##제를
##하려는
##이죠
##일본
후손
적용
유니
좀비
아이들
##잡아
좃선
국민세금
##앞에
끌어내
없다는
보통
##꼴통
##개발
##수수색
##리나
챙기
조만
있는게
경찰이
동맹
갑질
한국에서
이분
##해봐
하는구나
모지
변호
그만해라
이라고
원숭이
최대
개나
법무장관
하지말
20년
##수의
아동
자체
모조리
스트
언론이
작년
##거리는
느껴
오른
모를
겨우
##부는
##고있다
##방에
##안에
##할것
마음이
##회사
##서야
재수
소리를
##투표
##라시
지금의
자한당은
마누라
##상태
연예인
주둥이
김종
너거
이해찬
손혜원
김어준
대화
##마트
북한은
복지
##나온다
##위기
근무
돈은
##아리
욕하는
고려
조민
새로운
산다
건물
난다
##죄로
찬양
했다고
계획
남은
##아님
줄어
이란
예산
##대에
##기나
말한
##제가
##하긴
머리가
모두가
폭력
##입국
사장
##판에
##리라
##기전에
달려
사실을
지겹다
##하지마
특혜
한일
놀아
에이
##따라
들아
아이가
90
##차별
##줄알
##쳐라
장기
속이
치고
자한당이
지지합니다
잘한다
##치면
해주세요
수백
김경
심지어
참고
목소리
애비
##위를
##단계
멀쩡
언젠
어째
보이는
##이유
정도로
압수수색
##되는거
##대한민국
팔아먹
##저기
##에게는
틀린
권력을
##는건가
김정은이
##더냐
##곳에
5년
문슬람
높은
꺼져라
##석이
가지가지
한반도
##하거나
그만큼
엄청난
안해
##BS
그렇다고
일하는
##교수
##레스
추종
##지나
먹을
세뇌
된다고
##님은
뒤집어
시급
하여튼
##하시고
대통령을
같아
##제도
##져도
피해를
사죄
##아이
아침
비정
설마
##그만
##이구나
주제에
좌파들
당하고
가득
##후보
절대로
왜곡
타고
이런게
안다
ㄷㄷ
##의가
코스
##세를
음식
##국의
아이고
대중
공약
대변인
입으로
평소
검색
이만희
동안
그렇고
##리도
생각하면
성장
데려
당당
##선을
이혼
##버리
힘들게
무섭다
##bs
저는
##10
반도
##인들은
##봐요
##했음
이용해
500
임금
한국을
정책을
민생
바닥
사회적
갔다
실제
시끄
하려고
##건가요
해당
옳은
하지마
##만들
북으로
##주가
그것
후회
단식
일본과
안되고
적어도
조만간
중에
하야
##자인
##상공
떳떳
##음이
쓸데
봉사
##만들어
중국에서
정치인들
몰려
안맞
##원을
접종
안나오
욕을
무뇌
몰라도
증명
이정부
없어요
지시
일도
나대
##였는데
입에
##는건데
이정도면
연봉
다니는
정신차려라
올랐
##리아
가자
겁나
더듬어
##롭게
퇴출
충성
##으신
##위로
아베가
고용
##정당
##이여
담배
이정권
##마니
상황이
교통
하며
뛰어
청구
이득
고작
전교
이슈
썩어
##패스
이것이
정리
##겨서
여기저기
너의
되나
부자
김학
##만으로
유니클
이쯤
##려도
201
##계가
꺼져
##히고
맞는말
연기
##타고
대한민국에
빨갱이들
저건
아버지
추가
키우
않다
안정
##함을
보복
뿐이다
##격이
깜빵
예상
웃기는
중소
##라스
##내야
##되나
구조
않냐
##하나요
지네
##가도
##이터
##빨리
##는건지
##지원금
원칙
##신이
앉아
##사기
내놓
훌륭
경기도
말이다
##처벌
죽이고
보여주
##덩어리
##제품
걸린
잘하는
파악
이명박근혜
놀고
생각합니다
밥그릇
##하지도
##세대
너희들
놈들은
유일
유명
모른다
안달
위조
낫다
연금
민심
올해
##발전
코로나가
죽일
##법이
사상
##라마
##전쟁
재벌
내는
장애
졸라
##하다니
박영
각종
##석은
지원금
인간은
공장
##문이
##발이
##장난
##있지
문재앙은
해야한다
이재용
##봤자
유리
있어도
쳐먹
한게
##느니
잘못을
잘살
##하죠
##의식
인증
오직
아닌지
하니까
하나같이
그러게
##럽게
##지키
작은
환자
##해주고
##지못
거래
죽어나
시간이
데모
##리로
투기꾼
시민단체
확산
정유
버스
감히
##해지
정신이
특별
인간들은
##리는데
폭등
##에겐
같습니다
경기
##때마다
4년
##해줄
남아
알면서
김일성
위협
앞에서
뜯어
공천
생각한다
기록
알게
##시나
비싼
##20
신기
##동네
뻔뻔한
민간
##이라서
##오고
##할수있
정치적으로
문재인의
좌빨들
중도
##르기
매우
##당을
##것처럼
박그네
현정권
못된
##아들
##장으로
박근혜가
시키고
문재인을
##을수
패거리
##었고
안됨
##경이
떠들
두려
1000
제2
있게
##사람들은
이런데
경제는
거야
주면
지적
지지율이
신상
##정보
은행
##시설
기사가
##처리
제외
##한가
박살
##세가
망해
##여야
같아요
안하면
##자체
우려
##시죠
한미
##노조
데리고
죽이
많아서
##위한
제가
너무나
##하겠네
##래도
분이
꼰대
태양
##부장관
당신들
##했으니
##가며
##고있네
2차
살아야
민폐
흔들
##점이
주택
##르면
정의로운
그만하고
##국으로
##비스
제품
##공화
가게
하는건
남자가
해놓고
말라
오지
있나요
진작
안들
살다
건설
가치
막아
부담
안됩니다
다가
##한척
것들은
##30
##권력
티비
##이니까
보험
##경찰
반미
자신이
유니클로
마시고
다른나라
##당의
건드
정경심
버리고
주인
##래기
##과는
남녀
##르스
##관련
군인
돈도
약속
가즈아
##리다
통해
최고의
하셨
박영선
##망신
1위
##일도
어쩔수
보면서
##성애
##함이
인도
공평
업무
도로
때문이다
중국몽
가난
##했어
##사업
만세
자위
수많은
죄인
모르나
무시하고
문제지
사전
##병원
##대의
할말
힘이
남을
##한지
추진
##대도
어떻게든
현금
개돼지로
##됐다
이라
행사
##시킬
음주운전
이승
##단이
##가네
되겠네
참나
계약
추방
싹다
##었음
##바른
할까
올림픽
##할게
##알바
베네
클럽
시스템
실수
##만을
##으론
##시켰
산업
##대강
총선에서
##가자
앞에
##정도로
도움이
좋아요
이번엔
못한다
여론조작
시국에
##통합
정답
자본주의
상대로
##도소
인해
ㅅㄲ
##군이
한남
천안
고집
반박
개미
##석희
달고
##히는
오죽
이래도
##었다면
시청
일본으로
##내라
장악
여자들
##바라
##워야
##른다
##장도
인재
##었어
불가능
논문
##없으면
##전히
떨어지
##거임
180석
이겨
총리
악질
질문
끝나
##자체가
##버렸
하는것
##있게
조폭
##기지
출산
살았
국정농단
기자가
##재판
가해자
눈이
방해
중국의
엉망
자격이
오늘도
달창들
세상을
떠들어
실력
##제한
ㅇㅇ
##할려고
위반
간신
탈원전
##하에
인상
청산
##때가
이사람
더한
집어
##으라
##간첩
당신의
목적
##하시길
북한으로
##시지
편가
##기자
부들
##도안
자식들
##리들
##고싶다
트럼프가
추잡
한마디로
##개가
경제를
##쪽으로
세금이
끼리
보네
##일세
황교활
##것다
김정
14
남성
##아는
##다는걸
머저리
차단
근본
국산
##방역
##50
할줄
들은
##내려
##후에
행정
개입
##구멍
서민들
##줘도
##하든
거냐
교사
공직
##기면
검찰총장
##되어야
##부를
##답게
개뿔
깡패
##율이
구역
##대응
과학
역할
##매매
##때부터
관종
있구나
21
##여라
신천
##비를
손가락
16
##치한
##였으면
##신문
식민
언급
##합니까
김학의
##인드
누구나
##대상
떠나서
지지자
개학
소상공
끌고
욕심
홍보
##어주
##좌빨
##엘라
싶어
지금이
고등
17
##리스트
##새키
안쓰
상승
아닐까
자동차
##날이
##반대
방탄
지들은
기사는
아닌듯
미개한
불쌍하다
보이지
집행
##프레
삼성이
친북
이미지
##안을
늘어나
폐기
##라라
##일베
역대급
##다는건
##치지
하고싶
금융
망할
##권이
그것이
##는거임
유치원
부분
뭐니
##으로는
조롱
때는
조장
##로서
부추
##생이
시행
제한
스트레스
30년
##버려
어지
넘들
##되니
##다시
검증
논란
진심으로
보지
##버린
##위원
##준다고
미국의
식당
덕분에
시킨
파렴
화장
찌질
리얼미터
많고
맙시다
##구니
명복을
##리세요
##해봐야
하네요
어울
성과
것입니다
안좋
자료
구매
##애들이
징징
##리에
##in
##박이
판매
써라
애가
도시
##잡이
염병
정치에
이니
탈북
출마
##업체
행태
지들끼리
죽어라
수치
이사
맘에
있어라
알아야
전염병
##없는데
국가의
궁금하다
해보
영상
적폐청산
##님의
##가는데
불과
국가를
어떠
같네요
또는
에서
비서
나오지
보세요
처음부터
강화
나랏
우습게
열받
비상
이웃
##bc
거품
##충들
##끼들
특징
##국민이
뒤에
##랜드
대만
전형적인
생각도
##은게
##싸움
ㅈㄴ
##인으로
국익
죄송
##가게
하다가
계산
평가
조작질
비행
##하도록
빕니다
노릇
##마냥
못차
오만
경북
보소
처먹
##빼고
지하철
온라인
대한민국에서
##중에도
##모르
##비로
일당
##싫다
##구로
##데로
선전
재인
##남아
지령
##하던데
자존심
안타깝다
할일
하겠지
##아니다
##부들
##피해
안한다
##하하
##년도
##결과
털어
##다리
실제로
##인게
보수가
못살
애플
##나와
니들도
참석
##탄핵
없어져야
태어나
##비는
같음
애미
중소기업
아래
아들이
테러
이런걸
##잔아
##에다
역겨운
유승민
ㄹㅇ
북한과
말자
코로나19
10억
미래가
##나라가
바라는
##마리
이하
##하는거야
##인척
지금이라도
##청원
메르스
대충
상처
##성장
##주민
##다니는
##났네
##년은
##부지
뿌리
##실이
핵심
어쩌고
소신
전교조
문닫
인데
반도체
##았나
죽어도
있던
##인사
불구
뒤에서
네가
##이스
못하면
독재자
시켜라
퍼트
##규직
문죄앙
비핵
둘이
능력이
그들이
부모님
##해주는
##하지말
언제부터
그딴
어디로
교도소
##수있는
모든게
##마저
##계를
##겠습니까
멍멍
세금은
지식
집을
인터뷰
소속
반대로
##십시요
##러움
앞뒤
환장
##제동
학폭
나서서
인간아
니네가
짜파
국민연금
##감을
어린이
##맞고
##는거고
북한의
##가다
##들이네
그러냐
해명
##통이
위로
수술
##재인
5천
##보도
##시네
실험
##양반
사드
올리고
손석희
필요하다
내세
##하는거냐
##소미
개같은
욕하고
##못하는
찌라시
마련
##의사
대형
민식이
당신들이
미국에
실업
한나라
40대
기존
같네
##된다고
거짓말을
##기다
##대변
배운
자유당
대상
13
국가에서
힘들다
좋은데
것으로
수사를
##집에
할수있
이순
##스타
##거라고
##걸고
##저씨
##격리
여자는
존중
포장
망하게
##국을
##자금
매번
##겠군
너희들이
##했습니다
다만
집중
##위는
전략
##인건
서울시
강요
수천
사실이
갈수록
끔찍
뭐지
않습니다
끌려
##가면서
##리는게
##정부가
조금만
드라마
망신
비례대표
##거같
어케
그러고
모여
##으러
작작
정권에
뭐하나
재앙아
절반
##있다고
##어진
혼란
한걸
폐쇄
아무런
모아
되어야
##선이
##세로
##하려면
##시간에
일이다
경영
나아
##가나
##을것
저능
차기
정부를
##취급
##혀서
놀러
폭동
할배
천박
다주택
비용
검찰을
않아
##안되는
안되지
지소미
##소년
##구가
소중
##나니
쏟아
##곳이
##봅니다
전라
니는
태어
##좀해라
##화자
1인
버닝
##하더라
##분열
기사에
견찰
했지
##너무
대우
##정권이
입학
우리나라에
수익
제주도
##0년대
보낸
##하노
이를
족속
소송
##다른
올린
아니지만
사람들도
통합당
##였네
내일
##보호
##둬라
독일
##있으니
뭐든
않을까
그네
##만의
마땅
입맛
망가
##할지
요즘은
##코로나
수고
상식적으로
##경영
##물에
대가리가
##시작
##답다
영국
모르냐
사람의
스타
정의를
결국은
갈아
##처먹
그들의
##매국
##on
싸이
의도
같냐
짜고
안되면
일관
##집니다
독립운동
중앙일보
왕따
중국과
##리니
싫으면
된다는
인지
했냐
추경
분들이
4월
##한거다
이길
안하냐
아는데
##만하고
##보이
##점을
##지기
여태
##모습
개그
##물을
국토
하겠다
##센터
##법으로
##되게
건데
##BC
단속
##없지
들여
빨간
김제동
##통일
이런식으로
사라지
##했지만
##분들이
##지않고
그정도
필요가
##고생
##직원
카드
고향
##벌이
파면
##저히
한사람
##인간들
했는지
##만하면
##말에
바쁘
기업이
한가
악의
현실을
2주
개인의
##관리
이시국에
##못한
한겨
##리즘
##겠지요
알았다
바퀴
##시마
그러면서
동참
글을
허구
울산
정도면
시켰
##화자찬
줘야
##적폐
그렇다
몇십
살면
##보소
남이
앞장
오세
##을거다
##치네
수도권
대북
김치
사유
저걸
##그런
싫은
##폭탄
저지른
끝이
감시
선수
1등
보니까
시키는
특정
##주의자
호남
찍소리
들어오
##년에
##사에
죽인
##못하고
반복
베네수
##마음
##긋지
나간
##하라는
부디
개독
동성애
택배
협조
몰고
최근
명분
##없다고
30대
증거가
말이야
연장
애기
꼼수
##바뀌
감옥에
살아있는
북한을
예전에
이넘
##당과
##하자고
##줄이
발광
##명은
합법
##하겠냐
##추고
장학
##미디
말인가
날이
##한테도
받아서
가족이
누군가
##었는지
자화자찬
누구를
##적이다
몰래
##차가
##거는
알아라
맞네
나오고
강제로
쓰면
##십시오
##an
##한걸
역사를
싶으면
태양광
##이래
찍은
저정도
없네요
걸려
인간의
##성에
검찰의
행동을
##들이지
반대하는
분명히
파괴
##사랑
어마
집구석
##미가
삭발
신천지가
웃고
죄값
기어
대비
문재인대통령
##쳐먹고
정부에
김경수
이기적인
세대
게다가
소리하고
##겠구나
##정의
해산
다름
고유
라도
머리에
밝혀라
뭐하러
##받아야
##용으로
나머지
##살이
공산화
속보
##정에
가능한
주변에
박탈
이새끼
야이
지는
##쳐야
##답니다
얻어
##투기
##갑니다
저것들
##자에
거리두
##긴다
이언
##번째
유학
자식이
나가서
말라고
##서를
압박
애를
일상
조선시대
살게
##네ㅋㅋ
만만
우덜
법적
##리는거
지나가는
##영상
##자에게
애쓴다
않게
더럽게
건가
말로만
날뛰
근로
##수석
##야말로
양보
##겠는가
가관
언론에
##id
하던데
##드만
의사가
이단
진단
명령
죽는
지역구
##성도
어서
착한
건지
투명
다같이
##들이랑
이것들은
##알고
읽어
당사
##보다도
99
저런게
좋았
##중이
사람들을
몇명
마인드
면상
말하고
##지다
##서도
위기
구역질
갈등
##거래
인천
구린
양심이
동양
전파
가까
영어
##진이
받아라
잔인
그쪽
제재
무능력
장모
생색
감당
학대
##회에
##진당
피의
##해야할
오세훈
민정
##기술
한참
##행동
어딜
걸리면
요새
##줘야지
##선수
KBS
절라도
서초
웃긴다
##폭력
무료
##이라는게
떨어진
의대
##나도
좌우
버닝썬
차려라
감성팔이
부부
##하구
할말이
##거품
##인것
결과가
##들여
목표
##시켜서
말할
##내가
돌대가리
##의로
##전문
성매매
마녀
대권
##겨라
모르겠
하수
미래를
안그래
짜파구리
##먼저
여야
심각한
나무
퍼주
##하는거다
안할
그러다
##기간
##듣고
적화
커녕
##라며
블랙
살면서
새키
돈만
타이
하려
하는짓이
##아주
##끼고
##얘기
자국
전수
댓글이
##지도않
이쯤되면
갈라
##었을
##지니
##쳐도
모여서
넘게
재난지원금
##지마세요
##사도
##없어서
우리국민
해먹
제2의
나라도
아픈
##무리
##사로
하늘을
더럽고
새벽
줘라
저래
종식
대통령도
인기
당연한거
소리가
진영
##여도
토론
암튼
##했다면
당한
##십니까
강력한
집합
##제는
노답
유투
##격을
신청
헬조선
##징역
##그램
무엇을
닥치고
개선
맞춰
정부와
##님을
보장
인가
정인이
어느정도
##청장
비핵화
경고
24
진상
생각좀
##다는데
그놈의
심상
전정권
공포
놀랍
조센
4대강
도와주
공산국가
##인걸
##국은
베네수엘라
한데
언제나
하는거지
이따위
##므로
맞게
낭비
순수
댓글을
제도
##자유
반응
길거리
##만원씩
왜이리
##서서
##적은
것이고
##북한
놈은
아이를
큰소리
댓글들
##시가
의해
중국을
##운데
##마스크
상상
명백
해석
후진국
##보복
말하면
걸고
의식
새누리
공작
자유를
##크로
##어놓고
##자연
##능력
걸레
피해자가
문제를
무역
할때
##가냐
끝났
넘쳐
##르신
더불당
##법은
##꼬라지
##하겠다고
망한다
##받았
역겹
나라로
##수호
자유대한민국
입고
국민과
간호사
밑에
나만
청와대가
할것
##구라
없애고
##긋지긋
이루어
오지게
##로만
##정부는
상황에
무서워
보고도
인종
문어
##내면
코미디
이유로
비열
##으셨
수꼴
박사
아부
##종석
법원
대국민
동남아
##자들의
좌파들은
비겁
##올라
드디어
##이구만
엄벌
##걱정
억지
미국과
##얼굴
면허
불만
올바른
표창장
##유공자
아닙니까
##바이러스
훠훠
일베충
어느나라
전자
기름
나라다
##말도
개무시
권력에
국짐
고맙다
법치
여전히
코스프레
있었는데
중립
달라고
당대표
##마나
우리나라도
##률이
없구나
보내고
그들은
수령
##총선
##자다
##해야함
막고
못하면서
좌표
비슷한
##리카
법은
##마자
않았다
방향
이익을
없애라
대갈
입을
있었다
##ns
받으면
##자와
##앞에서
똥꼬
어디에
먹고살
김현
##행을
국민의힘
##어죽
##이런
##25
모습이
끝날
아이들이
해봐
여가
말장난
##놔라
##이란다
없었다
배려
이나라가
##이라며
붙어
잘해
것처럼
어딨
박수
##걸까
연합
아닥
##이팅
왜냐
법안
삭제
상황에서
##써라
기초
모습을
자리에
##파악
현명
영혼
##을려고
아닌거
조치
말아라
자기들이
초기
신경쓰
##순간
무릎
공항
이성윤
##못해
이모양
##봤다
지긋지긋
탈탈
어떨
##아파트
프랑
걸렸
연락
들어서
##꺼야
##등등
##는거죠
안들어
##겟다
잘난
대통령의
질질
쓰지
##하잖아
매출
##이익
##드라
##틀딱
대다수
##기네
바다
##다녀
모욕
먹여
##조치
##까지는
공동
이유를
정확히
조건
##내용
공무원들
세종
기레기들
##뿐이다
마음대로
##투자
##산업
이런건
말해
옹호하는
태극기부대
매달
말에
분위기
와이
이러다
장관이
##적을
이라는
##버려라
##차는
민낯
##라는게
공정한
##공무원
이순신
##할텐데
돌아다니
사무
옆에
문빠들
동일
좌익
클라스
정치권
처단
모지리
상황을
##비용
##회견
##였음
##의도
편하게
##양이
사서
시기
폭탄
##된거
부대
않음
##사진
웃기네
배상
##종교
시켜야
그에
어쩜
제1
##지영
핵무
마구
어쩌다
훈련
벗어나
같으니
슬프
##으로써
국민들도
부작
##지말자
죽고
##린다고
봉쇄
##넘이
원인
이나라는
##일듯
딸이
자발
##년간
비호
얼굴에
지소미아
사실상
##몰이
적이
##자만
열면
나라망
후쿠
나누
키워
##힌다
##감염
##명의
기자야
인류
여기에
##내자
##드려
유전
도저히
중간
무서워서
떨어지는
이끌
##량이
뒤로
##닫고
조국의
특수
박멸
든다
##드폰
확보
공공의
탄압
일주
정치는
자영업자들
##들로
뽑았
좌파는
증가
수호
제대로된
인정하고
허용
똘마니
얼른
사회에
안된다고
파탄
했나
시체
자제
문재앙과
이간
##을지
어짜
##기야
아무나
이나
없지만
먼지
##그냥
##사냥
##선언
##공항
##빠리
언론사
있는가
##다음
국회의원이
##가는구나
소통
그돈
일본에서
강경
고인의
##하느라
##겁니까
물가
독도
##하는것도
휴대
집값이
기레기야
##운영
앞으로도
말아야
##잖어
정수
때가
##이란게
##살인
##질은
분리
##하자는
살지
투쟁
사는게
폐렴
댓글조작
정치하는
할거
##신고
얘는
정유라
친문
좋겠습니다
##었으니
미국에서
비롯
한다면
잘못이
이것들
바뀌면
대답
##라지가
##냄새
특권
있네요
맞는데
서서
공식
개검
요청
가족들
시대가
불공
적자
##질러
분양
강한
##왔다
댓글에
##ㅅㄲ
차지
##만은
인식
##너스
의문
가려
천안함
믿어
수업
##리며
이꼴
비하
웃음
했네
확진자가
수작
##이지요
위선자
##애들은
똥개
##하겠다는
자칭
하루빨리
보여주는
무기징역
부인
외면
아쉽
못해서
오염
##친구
##들이야
##일로
##치료
##든다
재밌
커피
##금이
몇번
##문화
월북
하지않
학원
##주냐
##같네
이용해서
아름
북조선
##하고있
강하게
침묵
남자들
인물이
다이
매년
한표
서비스
아니네
##였던
멀쩡한
##인생
부끄럽다
##정하고
일개
사회가
되었다
치는
지지자들
장제
##하구나
모르겠네
바퀴벌레
##엄마
##아나
음모
##민이
법으로
이럴때
##총리
기자님
저희
사리
내편
그러지
야당이
사망자
한쪽
썩을
역사에
아시아
##er
##15
시대에
아우
정신좀
좀더
중단
마트
어르신
사시
##강간
구경
살자
북에
평균
000
##주를
싸이코
양심도
##해야합니다
왔다
내리
마음에
그자리
무엇이
객관
##xx
안철
걸어
##이게
##사퇴
정체
민주당과
자극
범법
##기위해
##산다
##중국
하도
##방이
미국도
##색히
##공감
피눈
구나
글로
장자연
이자
구입
꼴보기
싶어서
탈출
식으로
##적도
광우
방문
영구
극혐
단일
아녀
여경
차이
정책이
답변
프랑스
##한거야
후쿠시마
하락
##겠구만
##것같다
다스
퍼뜨
##노릇
간단
살인마
올리는
##에게도
##대학
##는거네
##꺼면
태풍
사례
어처
질병
박근혜는
보건
권한
##놈아
맞다고
김진
모임
자가격리
발목
대학생
##무슨
감빵
정의가
어떡
오는
빠진
ㅁㅊ
꼬리
##이크
전국민이
법대로
##자들을
개돼지들이
##였어
그런가
표를
리더
의사들
두둔
##맘대로
정직
안믿
수단
##점에
이탈
##아니면
일으키
먹은
귀족
몰라서
총선때
안내
##치소
수시
##모두
거기다
배웠
윤석열이
보냈
에효
징글
죽이는
미투
성인
빠는
좋게
대가리에
##해준
좌파가
단지
중국인들
들어간
새끼가
##카페
진료
출근
##넣고
##당시
##시네요
##나지
어짜피
선거법
너희들은
얘네
가증
##아버지
##오지
##배는
##수저
역적
##실히
##놈들아
##정한
삶을
죽으면
될까
부들부들
의전
##아프
##신교
검토
모든걸
환영
능력도
##불가
정치가
##으려는
##판사
##점은
물려
외치는
협상
##신을
지경
식민지
##스러
도입
주둥아리
빼앗
시도
웃기고
동생
##차를
말대로
것인가
중심
냄새가
##최고
소방
끝나면
나경원이
소득주도
재앙이가
잘했다
미성
##소년단
인건
더러
더블
여기가
제공
##평등
미친거
좋겠네요
진짜로
할려고
##둥이
누가봐도
##구속
핸드폰
답답하다
못받
그림
202
제거
긴급
입시
인간을
시간에
카페
입양
TV
##서가
작업
정치인이
##스터
업체
연결
중국으로
자들이
##부러
##인데도
##주니
정신을
수석
만들어라
##조국
##번에
없어도
협력
##수당
추한
##지르
폭락
어머니
이지경
##공화국
행위
##대기
기자회견
학생들
더불어민주당
##외교
##마이
어처구니
죽을때
##모로
잘한
주범
##었습니다
스마트
나오네
##당하는
##소나
##주자
##우리
팔고
더더
##테고
이와
신발
적은
본인들
잡아서
##치게
천지
후원
고스
항의
한글
목숨을
##했어요
제시
##인영
색히
하느
##곳에서
했으니
있도록
비정상
으이
##랍시고
통신
LG
지배
아니잖아
광신도
안되나
알았는데
편의
필요없다
##시위
슬슬
이것들이
대깨문들은
보수는
끼리끼리
수장
불륜
##할래
맞을
##리오
고민정
회복
지속
##하고싶
보내라
뭐고
김종인
금방
##중대
많음
밥먹
황교안이
공익
조국과
앉아서
장학금
주지
똑같다
엉뚱
견제
##하는가
##한거냐
##개입
모르면
주한
말이냐
판사가
유죄
##만해도
교체
못믿
다죽
##졌으면
똑같네
방탄소년단
##수밖에
치우
총살
##지않은
의미가
##알아
느낀
##기준
틀딱들
정말로
안해도
인성이
##경북
뒤통수
발악을
##점에서
공유
중국산
아마도
있었던
자신들의
아까
##노동
아저씨
할듯
확실한
일본인
##ㄷㄷ
숟가락
세금도
##나다
##분은
내려와라
안하
방위
##년전
무능하고
맞습니다
국힘
된장
불가
##렸네
일본도
##간이
비하면
감동
지내
##라구
차고
누구는
##메디
확실하게
짓이
대통령으로
엄중
안보고
멀리
##안되
없는거
구상
생명을
처벌을
좋고
##분들은
##중인
##보여
##년을
##리면서
낮은
위장
안먹
세워
정확한
##승리
##정권은
들먹
나라꼴이
며칠
자기네
##끼는
##두순
이런기사
##대책
박원숭
명절
보다는
자진
##개를
본인의
넘어가
##사이
##세는
그니까
##경욱
##소가
현장
사세요
주도
충격
한겨레
##비에
##같으면
재인이
##인권
마녀사냥
아이폰
##목사
문천지
살아남
##40
##ㅈㄹ
뭉가
곳이
##효과
##는것도
거덜
방치
철회
##어마
망언
사표
주가
고만
##하기도
안되는데
잘못한
멋진
나면
침략
##터리
쳐다
어쩌라고
좌파들이
잘라
받지
##조직
훌륭한
싸그리
권력의
사악한
어리석은
이러면
범죄를
추악한
제조
만들어야
##폭망
유가족
좋지
근혜
임대료
##지않나
안간다
한강
국회에서
일방
머가
일자
##MF
##거부
국민청원
가입
걸로
않나요
##수준이
보고싶
##것네
여기는
##수있다
##이후
##새끼가
50대
권리
가능성이
너희가
##였고
한건
##으로만
문재인정부
실천
휴대폰
##면피
이놈의
다를게
어디까지
온통
일삼
일제시대
부활
차량
본인은
인간들아
최강
천국
##화는
백수
어용
했을
작전
안걸
쓸데없는
공무원이
막아야
보게
##걸이
##개념
도데
sns
내야
##시키면
막을
낫지
졸업
##징글
끝난
새로
휘둘
싫어하는
##입고
##새기
##셔요
각오
없는게
투입
이대로
문죄인이
열등
우리나라에서
##돈이
해줄
금액
생겨
민경욱
자신을
한걸레
##았다고
떨어질
##스럽고
전면
화웨
입법
되니
##인에
아쉬
##스트라
##비도
아파
조상
##나라도
##환자
누군지
허허
##속에서
안한
이동
아니니
안받
##드러
##조원
##주로
매도
잘도
역시나
##모가
평범
모르겠지만
엄마가
##겟지
기회에
맞음
조두순
반납
넘는
개신교
##곳은
있다가
##시험
지진
##장님
해요
이간질
##연히
깨끗한
##위해서
땜에
##간히
직무
석방
인턴
##이요
문재인도
허가
##토록
싸가지
##거리고
공짜로
##지랄
공기
모르지
나름
조사해서
민주당의
##량한
##꾸로
우롱
민주당에
##었다는
진작에
정권잡
던져
조금이라도
당신도
마음을
##여론
부탁드립니다
다는
이승만
##해진
##이들아
##막고
##여러
합격
덮어
아프리카
위대한
##조를
여자들이
다음에
##할거다
##고있는데
공지영
전과
##바꾸
##하고도
돌아가는
위험한
##성과
따지
##통에
강행
##졌는데
롯데
전원
세금만
결과는
아니라는
##년들
소릴
##버려야
이제야
편가르기
경찰은
##원들
걸려서
개정은
기가막
이네
사람에게
경호
##사람도
양도
어쩌구
무고
방법이
##내지
안철수가
##원봉
자세
매장
소유
##망이
##소를
너네가
##할줄
검찰에
##정권의
내려오
사람만
시비
##성공
꼴이
취재
##사상
##오르
남자는
행동이
있잖아
모범
##린거
아직까지
책임은
##태우
좋아서
정도는
성적
있겠지
제출
##께요
##집권
미성년
극복
##노무
기업들
##납니다
##플레이
급여
비행기
사라져야
##86
##해주면
하나요
문어벙
돈에
##았냐
##것들아
##속으로
국가에
##협회
무책임
##보내고
힘드
부끄러운줄
##살아
마냥
대안
받게
병역
구멍
##상에서
눈치보
구걸
##구려
##대변인
몇백
필리
하다니
김명
청와대에
##인간이
찢어
##수하고
상식이
싸게
##분을
사과를
김영
선관
소상공인
무소
##하실
##들면
##100
한두번
거리두기
##거든요
주장하는
당당하게
##렸는데
##우지
트집
인한
도데체
대로
댓글부대
목포
##판결
억지로
먹어
기자들
kbs
##부도
##갖고
##발언
철저하게
##부정
파렴치한
##적이지
##치도
가야지
코메디
맞나
수수
##맙시다
그만좀
답다
대구경북
제정신이
오랜
싫어서
철면피
가슴이
주댕
수구꼴통
시기에
두렵
IMF
##없으니
준다고
##였나
기원
법의
체포
완벽
##절한
##상관
국민들한테
나오는데
망쳐
##일텐데
이완
해골
##단을
##혼자
##메라
읽고
알겠다
못난
다해
세입
하나만
차이나
하든
##했을까
했고
다양
원자
찌그러
뻔히
선거때
따뜻
비밀
어마어마
명심
아니라면
당하는
까고
##세기
써야
조센징
수신
한방
사는데
##추어
##없나
유사
##준비
고문
##왔는데
뒤지
##선생
만원
했다는
##으려면
일본한테
학살
징계
##하겠습니다
즉각
조사해라
전세계가
##같아
##떨어진
##서에
안타까운
손잡고
방어
##지않는
믿음
대해서는
학부모
쓰러
대접
대가
등교
이인영
##동맹
31
##들이고
입이
##사무
담당
낙태
시골
되는지
해대
걷어
오면
6개월
나오냐
##우기
들어가서
잡는
저녁
##봅시다
빨갱이가
우상
##랑이
대법원
각자
가까운
선거에
일반인
지도자
갑니다
민주주의를
진실이
노인네
##리트
침몰
##경우
화이자
이번에는
치킨
국가와
##자격
##국회
##펀드
징글징글
나발
좋으면
말이지
##지오
은퇴
끝나고
##우파
##아먹는
##미군
부정부
##시급
##력으로
들어갈
##래요
죽어야
##겠음
관심이
동조
100만원
많아요
때려잡
하다하다
신념
강력하게
사탄
그때는
만들면
마스크를
##에서만
자슥
기다려
##2시간
숫자
나은
넘이
원내
##세계
##옵니다
사냐
남들
##찍고
걸러
준다
될듯
##처먹고
고통을
장례
언론은
후에
쳐먹고
비웃
##or
부칸
빠른
모자라
양성
새끼들이
만들지
22
정부탓
방구석
##어디
##갈등
##층이
##위반
여당이
민주당만
오바
최소한의
안사
생각해보
흘러
배급
##나온
잘했다고
##하루
##민들
혁신
##개는
예의
못함
이땅
없던
보이는데
있어야지
맞냐
쿠팡
현실은
문통이
다음은
##놀이
썩어빠진
##났는데
##희롱
##까리
##자료
됐다
안남
변태
잡을
##되었다
청와대는
##생겼
소용
##사항
짖어
##유지
공기업
집주
이쁘
슈퍼
못하냐
##없냐
깨어
##달창
엘지
##집에서
장군
결론은
##퓰리즘
##으로도
보좌
지자체
##것이고
##욕을
손을
기획
나빠
사람들의
돈주고
망하는
너그
무한
##었지만
얼굴이
신천지는
손바닥
파헤
##훼손
##분의
##가진
지은
라면
##기와
##배상
유일한
피곤
##질에
지킬
대대
희망이
까는
걸리
##구는
공소
할머니들
##페미
양산
즉시
상속
나갈
그대
하더라
못하지
##논리
좌파들의
전부다
##인거지
일하고
아내
##싫어
##국에서
##간의
있으
힘들고
그의
시발
허경영
짜증난다
있으니까
##ct
##뒤에
전범
싶네요
##들어서
해외여행
통화
조차
상위
생각하지
##거늘
##되길
아들은
##문재인
##수에
차명
##해질
##인멸
##같음
살아서
##세끼
##달고
저럴
날려
실체
넣어
잡혀
##복지
아스트라
단체로
##다니엘
##놈을
혹은
##정으로
##하의
최대한
의한
반역
때도
설득
3억
수요
남조선
극단
편파
아니죠
하는가
이언주
하겠냐
##사관
##올려
듣는
##셨네
##가격
우리를
1호
사과하고
미래통합
자금
##취소
문제야
빨갱이들이
국회의원들
서류
것임
이재명이
공범
민주당을
살해
많았
잘해라
기사로
##실패
##회담
주작
연애
하고는
들어갔
주머니
##스를
추락
쉬운
같으면
##보로
다른데
좌파의
내란
##세에
지어
저능아
것만
##두면
개돼지들은
##하진
죄인이
차이가
##내기
고쳐
들어가는
마이너스
##대면
모름
##자라
수상
##거니
생겼네
군대가
어쨌
##동원
##전부터
자체를
관심도
비트
패스트
2천
백성
##하고있네
그러고도
##차고
