{"do_lower_case": false, "do_basic_tokenize": true, "never_split": null, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "model_max_length": 512, "special_tokens_map_file": "/home/beomi/.cache/huggingface/transformers/06fad5813819d03afddeb292634b52797bd5ee520ffc07b25fdb0edbc8205ae0.31b83c6ab34462cefd974ed0df8dd4189e7b7b81b47315b7a10627f7ae120002", "name_or_path": "beomi/kcelectra-v2022-dev", "tokenizer_class": "ElectraTokenizer"}