{"do_lower_case": false, "do_basic_tokenize": true, "never_split": null, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "model_max_length": 512, "special_tokens_map_file": "/home/jovyan/2021.03.09.KcELECTRA-Retry/KLUE-ELECTRA/convert/pt-ckpt/KcELECTRA-base-50135-400k/special_tokens_map.json", "tokenizer_file": null, "name_or_path": "/home/jovyan/2021.03.09.KcELECTRA-Retry/KLUE-ELECTRA/convert/pt-ckpt/KcELECTRA-base-50135-400k"}