{
  "_name_or_path": "/home/beomi/ssd4t/kcelectra-pretrain-with-namu/convert/pt-ckpt/KcELECTRA-v2022-0404-800k-discriminator",
  "architectures": [
    "ElectraForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "classifier_dropout": null,
  "embedding_size": 768,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "O",
    "1": "PER-B",
    "10": "LOC-I",
    "11": "CVL-B",
    "12": "CVL-I",
    "13": "DAT-B",
    "14": "DAT-I",
    "15": "TIM-B",
    "16": "TIM-I",
    "17": "NUM-B",
    "18": "NUM-I",
    "19": "EVT-B",
    "2": "PER-I",
    "20": "EVT-I",
    "21": "ANM-B",
    "22": "ANM-I",
    "23": "PLT-B",
    "24": "PLT-I",
    "25": "MAT-B",
    "26": "MAT-I",
    "27": "TRM-B",
    "28": "TRM-I",
    "3": "FLD-B",
    "4": "FLD-I",
    "5": "AFW-B",
    "6": "AFW-I",
    "7": "ORG-B",
    "8": "ORG-I",
    "9": "LOC-B"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "AFW-B": 5,
    "AFW-I": 6,
    "ANM-B": 21,
    "ANM-I": 22,
    "CVL-B": 11,
    "CVL-I": 12,
    "DAT-B": 13,
    "DAT-I": 14,
    "EVT-B": 19,
    "EVT-I": 20,
    "FLD-B": 3,
    "FLD-I": 4,
    "LOC-B": 9,
    "LOC-I": 10,
    "MAT-B": 25,
    "MAT-I": 26,
    "NUM-B": 17,
    "NUM-I": 18,
    "O": 0,
    "ORG-B": 7,
    "ORG-I": 8,
    "PER-B": 1,
    "PER-I": 2,
    "PLT-B": 23,
    "PLT-I": 24,
    "TIM-B": 15,
    "TIM-I": 16,
    "TRM-B": 27,
    "TRM-I": 28
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "electra",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 0,
  "position_embedding_type": "absolute",
  "summary_activation": "gelu",
  "summary_last_dropout": 0.1,
  "summary_type": "first",
  "summary_use_proj": true,
  "tokenizer_class": "BertTokenizer",
  "torch_dtype": "float32",
  "transformers_version": "4.18.0",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 54343
}
